{
    "archivo": "Informe%20consolidado%20de%20observaciones%20y%20respuestas%20al%20Proyecto%20de%20Resolucion%20del%20CNE.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "Informe consolidado de observaciones y respuestas al Proyecto de \nResolución del Consejo Nacional de Estupefacientes:  \n\n«Por la cual se modifican algunos artículos de la Resolución No. 0001 de 2015, \n“Por la cual se unifica y actualiza la normatividad sobre el control de sustancias \ny productos químicos”». \n\n1.  OBSERVADOR: WILDER ORLANDO COLONIA ORTIZ \n      Correo electrónico: wildorland83@yahoo.es \n\nEl  señor  Wilder  Orlando  Colonia  presenta  una  serie  de  observaciones  y \ncomentarios  de  carácter  general  sobre  el  marco  normativo  de  control  de \nsustancias  químicas  en  el  ordenamiento  jurídico  colombiano,  interpretación \npersonal  de  ciertas  normas,  la  situación  del  departamento  Amazonas,  entre \notros, sin embargo dado el proceso de participación ciudadana sobre un proyecto \nnormativo  en  particular,  se  destacarán  las  observaciones  y  comentarios  de \ncarácter general y específico al proyecto de Resolución en particular.  \n\nCOMENTARIOS \nNORMATIVO: \n\nPARTICULARES  REFERENTES  AL  PROYECTO \n\n1.  Comentario: «La reglamentación de la aludida reforma normativa requiere \nde la expedición y modificación de actos administrativos reglamentarios, \ndentro de los que se destaca el que actualmente se pone a consideración, \nrelativo  a  la  modificación  de  la  Resolución  001  de  2015  “Por  la  cual  se \nunifica y actualiza la normatividad sobre control de sustancias y productos \nquímicos”.»  \n\nRespuesta: Al respecto debe destacarse que teniendo en cuenta que la potestad \nreglamentaria  del  artículo  158  de  la  ley  2010  de  2019  la  ejerce  el  Gobierno \nnacional, el presente proyecto de modificación de la Resolución 0001 de 2015 \ndel  Consejo  Nacional  de  Estupefacientes  responde  al  único  propósito  de \nfortalecer el control y fiscalización al cemento, producto químico utilizado en la \nproducción  ilícita  de  pasta/base  de  cocaína  que  ingresará  a  territorio  nacional \npor los departamentos de Amazonas y Guainía, con ocasión de la expedición de \nla Ley 2010 de 2019, una vez esta norma sea reglamentada, en los términos de \nla misma Ley.  \n\nEntonces  para  precisar  el  tema,  debe  manifestarse  que  la  regulación  que  se \nemite por parte del Consejo Nacional de Estupefacientes se efectúa en virtud de \nlas  funciones  y  competencias  contempladas  especialmente  en  el  literal  c)  del \nartículo 91 de la Ley 30 de 1986 y los artículos 1 y 29 del Decreto Legislativo \n1146  de  1990  adoptados  como  legislación  permanente  por  el  artículo  4  del \nDecreto  2272  de  1991  y  no  de  la  potestad  reglamentaria  de  las  leyes  en  los \ntérminos  del  numeral  11  del  artículo  189  de  la  Constitución  Política,  que \ncorresponde al Gobierno nacional. \n\n \n \n \n \n \n \n \n \n\f2.  Comentario: «El Departamento de Amazonas no se encuentra en riesgo \n\nde afectación frente a los cultivos ilícitos».  \n\nRespuesta: Al respecto debe manifestarse que, efectivamente tal como usted lo \ncita, Amazonas es un departamento con una baja densidad de cultivo de hoja de \ncoca, el último reporte de monitoreo de cultivos indica que tiene 122 hectáreas \nde hoja de coca, razón por la cual no puede ser categorizado como departamento \nde mayor afectación por cultivo de hoja de coca.  Sin embargo, de acuerdo con \nel  estudio  técnico  de  cemento  realizado  por  el  Ministerio  de  Justicia  y  del \nDerecho  en  conjunto  con  el  Ministerio  de  Comercio,  Industria  y  Turismo  y  la \nDirección  de  Antinarcóticos  de  la  Policía  Nacional,  el  cual  se  anexa  a  esta \ncomunicación, se evidencia una dinámica ilegal de cemento que se expone de \nmanera general a continuación: \n\n•  Existencia de grupos narcotraficantes de origen colombiano en la franja \ntriple frontera entre Colombia, Brasil y Perú para el tráfico de sustancias \nquímicas y drogas. \n\n•  Leticia es considerado el “centro de negocios”, para realizar contactos con \ngrupos  internacionales  y  adquirir  hoja  de  coca,  sustancias  químicas  o \nbase  de  cocaína,  con  el  fin  de  transportarlos  hacia  Brasil  o  Colombia, \naprovechando rutas ilegales a través de los ríos Putumayo y Amazonas \ncon destino a Iquitos –Perú. \n\n•  Tráfico  de  cemento  para  la  producción  de  base  de  cocaína:  vía  fluvial \n\nproveniente de Manaos (Brasil), por el rio Amazonas. \n\n•  Las principales incautaciones de cemento en Amazonas se realizaron en \n\nPuerto Nariño y Leticia. \n\n•  El  procesamiento  de  la  hoja  de  coca  ya  no  solo  se  realiza  en  territorio \n\ncolombiano. \nIncautaciones de cemento de origen brasilero, ecuatoriano y venezolano. \n\n• \n\nPor lo anterior, si bien Amazonas no es un departamento afectado por presencia \nde  cultivos  de  hoja  de  coca,  si es  afectado de manera  contundente  por redes \ncriminales de tráfico y desvío de cemento para producir clorhidrato de cocaína, \nque, ahora siendo punto autorizado para ingresar cemento importado, el Consejo \nNacional de Estupefacientes, dentro de su competencia, establece medidas para \ncontrarrestar la dinámica ilegal de cemento e impedir su desvío a los centros de \nproducción ilícita de drogas en el territorio nacional. \n\n3.  Comentario:  «Contrario  a  lo  que  se  indica  en  las  consideraciones  del \nproyecto de acto administrativo, no es lógico que se importe cemento para \nColombia, con todos los controles que una importación conlleva, para que \nse  retorne  al  país  de  donde  se  importó,  nuevamente  sometiéndolo  a \ncontroles  de  exportación,  cuando  los  comerciantes  y  ciudadanos  de  los \npaíses  vecinos  lo  pueden  adquirir  sin  restricciones  por  tratarse  de  un \nproducto de su mismo país». \n\n \n \n \n \n \n \n \n\fRespuesta: \n\nEn los considerandos del proyecto de resolución se indica que en el contexto de \ninterdicción del uso de cemento en la producción ilícita de pasta/base de cocaína \nse evidencia: existencia de grupos narcotraficantes de origen colombiano en la \nfranja triple frontera entre Colombia, Brasil y Perú para el tráfico de sustancias \nquímicas y drogas; tráfico de cemento vía fluvial proveniente de Manaos (Brasil), \nincautaciones  de  cemento  de  origen  brasilero, \ncontrabando  abierto  e \nprocesamiento de hoja de coca en frontera. \n\nDicha dinámica ilícita de tráfico y desvío de cemento y sustancias químicas no \nradica  en  la  vulnerabilidad  de  la  exportación  de  dichos  insumos  químicos,  se \ndirige  al  desvío  a  los  centros  de  producción  ilícita  de  drogas  al  interior  del \ndepartamento  y  a  los  laboratorios  ilegales  del  territorio  nacional,  tal  como  lo \nreporta la Fuerza Pública junto con las cifras de incautación de cemento nacional \ne importado, originadas principalmente en Leticia y Puerto Nariño.  \n\nPor lo  que  siguiendo  los  compromisos  internacionales  y  la  normativa  nacional \nvigente en cuanto a la obligación del Estado vigilar el comercio internacional de \nsustancias químicas controladas, controlar y fiscalizar las sustancias químicas \nen el territorio nacional  y ante la habilitación de los departamentos de Amazonas \ny  Guainía  para  la  importación  de  cemento  dado  por  la  Ley  2010  de  2019,  el \nproyecto de resolución tiene el propósito de fortalecer los mecanismos de control \na la importación de cemento en los territorios en mención.  \n\n4.  Comentario:  «El  proyecto  de  acto  administrativo,  pretende  imponer \ncontroles  sólo  a  la  importación  pero  no  al  tránsito  y  transporte  desde  el \nmismo  territorio  colombiano  cuando  el  cemento  tenga  como  destino  el \nDepartamento  del  Amazonas,  lo  cual  constituye  un  trato  desigual  y \ndiscriminatorio,  más  aún,  si  se  tiene en  cuenta que  el  cemento  nacional \ndebe  transitar  por  el  departamento  de  Huila  y  Putumayo,  que  si  están \nafectados  gravemente  por  cultivos  ilícitos,  y  si  es  traído  por  rio,  debe \ntransitar en su etapa final por la misma ruta que el traído desde  Manaos \nen Brasil». \n\nRespuesta:  \n\nUna de las líneas de acción para abordar la oferta ilícita de drogas consiste en  \nvigilar y controlar la producción, comercio nacional e internacional y el uso de las \nsustancias y precursores químicos, lo cual a la fecha es una estrategia adoptada \na nivel global a partir de la Convención de las Naciones Unidas contra el Tráfico \nIlícito  de  Estupefacientes  y  Sustancias  Psicotrópicas  de  1988,  aprobada  en \nColombia  por  la  Ley  67  de  1993  para  responder  al  enorme  aumento  en  la \ndemanda  y  oferta  de  sustancias  controladas  y  el  rápido  crecimiento  de  un \nlucrativo mercado ilegal. \n\nAl  respecto,  el  artículo  12  de  la  Convención  de  1988  señala  dentro  de  sus \ndisposiciones  la  obligación  de  vigilar  el  comercio  internacional  para  identificar \noperaciones  sospechosas  y  notificarlas  a  las  autoridades  competentes  de  las \npartes interesadas (párrafo 9).  \n\n \n \n \n\fDe igual manera, la Decisión 602 de 2014 de la Comunidad Andina, norma de \ncarácter vinculante y cumplimiento inmediato en los países miembros, señala la \nresponsabilidad de proteger y blindar el territorio aduanero comunitario frente a \nla eventualidad del desvío de sustancias químicas utilizadas para la producción \nilícita de drogas e impone a los países miembros la exigencia de autorizaciones \no  permisos  correspondientes  expedidos  por  las  autoridades  administrativas \ncompetentes para importar o exportar sustancias químicas controladas.  \n\nAhora bien, en lo que respecta a la normativa nacional en materia de control y \nfiscalización  de  sustancias  químicas,  designa  al  Consejo  Nacional  de \nEstupefacientes la función de expedir el listado de aquellas sustancias químicas \nque  por  su  uso  frecuente  en  el  procesamiento  ilícito  de  drogas  deben  estar \nsometidas  a  control  directo  del  Estado  a  través  de  la  implementación  del \nCertificado  de  Carencia  de  Informes  por  Tráfico  de  Estupefacientes  como \nrequisito  destinado  a  las  personas  que  requieran  producir,  importar,  distribuir, \nalmacenar y usar este tipo de sustancias para fines legítimos. \n\nEn este contexto, es importante resaltar en primera instancia que el proyecto de \nmodificación    se  dirige  a  fortalecer  la  importación  de  cemento  por  los  nuevos \npuntos  habilitados  por  ley,  siguiendo  las  obligaciones  internacionales  y  los \nlineamientos  nacionales  que  otorgan  la  competencia  al  Consejo  Nacional  de \nEstupefacientes  en  implementar  mecanismos  de  control  a  las  sustancias, \nactividades y sujetos de control que, de acuerdo con la evidencia representen \nuna  vulnerabilidad  y  riesgo  de  desvío  de  sustancias  químicas  a  la  producción \nilícita de drogas, tal como se presenta en los considerandos del proyecto y en el \nestudio técnico de cemento en Amazonas. \n\ntransporte;  sin  embargo,  cabe  resaltar  que \n\nEn segunda instancia, de acuerdo con la normativa vigente, no es competencia \ndel  Consejo  Nacional  de  Estupefacientes  disponer  mecanismos  de  control  al \nlas  autoridades \ntránsito  y \ncompetentes  de  la  vigilancia  y  control  de  sustancias  químicas  requerirán  la \nexhibición de los documentos o la información que permita corroborar el origen \ny el destino lícitos de las sustancias y productos químicos sometidos a control, \nde  manera  tal  que  el  tránsito  y  transporte  sigue  vigilado  en  todo  el  territorio \nnacional. \n\nPor lo anterior, la implementación de mecanismos de control a la importación de \ncemento  por  Amazonas,  así  como  también por  Guainía  no  constituye un  trato \ndesigual y discriminatorio responde a la necesidad de fortalecer el control a una \nde  las  actividades  vulnerables  para  el  desvío  de  un  producto  utilizado  en  la \nproducción de pasta/base de cocaína en el territorio nacional.  \n\n5. Comentario: «Estos controles no están recayendo sobre la sustancia \no producto, sino sobre la actividad de comercialización e importación de \nlos comerciantes dedicados a esta, y no sobre los comerciantes que no \nimporten  el  cemento,  a  pesar  de  que  los  presuntos  riesgos  son  los \nmismos, teniendo en cuenta las rutas. No se están aplicando el derecho \nconstitucional de igualdad ante la ley, pues como ya se dijo, los controles \ndeben  recaer  sobre  el  producto,  y  sobre  la  totalidad  de  actores  que \nparticipen en la cadena de producción y comercialización». \n\n \n \n \n\fRespuesta:  \n\nEl  control  de  sustancias  químicas  utilizadas  en  la  producción  ilícita  de  drogas \ninvolucra, la sustancia per se sin diferenciar su origen, las actividades destinadas \na  la  producción,  importación,  consumo,  distribución  y  el  almacenamiento,  así \ncomo los sujetos que realicen las actividades antes mencionadas y los sitios en \ndonde se utilizan, con el firme propósito de blindar el mercado legítimo de redes \ncriminales  dedicadas  al  desvío  y  tráfico  ilícito  de  sustancias  químicas  para \nproducir drogas, específicamente clorhidrato de cocaína y heroína. \n\nLa normativa de control y fiscalización de sustancias químicas evoluciona a la \nsaga  de  la  dinámica  de  los  procesos  de  producción  ilícita  de  drogas  y  a  la \nvulnerabilidad  del  desvío  y  uso  ilícito  de  las  sustancias  químicas  basada  en \nevidencia, con respecto al control de cemento es preciso señalar:  \n\n•  El Consejo Nacional de Estupefacientes establece el control a la venta, \ncompra, distribución, consumo y almacenamiento de cemento gris en \nlos departamentos de Guaviare, Caquetá, Putumayo, Vaupés, Vichada \ny Meta mediante la Resolución 001 de 1996 debido a su desvío a la \nproducción de alcaloides. \n\n•  En noviembre de 2002, el Consejo Nacional de Estupefacientes expide \nlas  Resoluciones  001  a  011  por  medio  de  las  cuales  el  control  a  la \nventa, compra, distribución, consumo y almacenamiento  de cemento \ngris se extiende a los departamentos de Amazonas, Arauca, Bolívar, \nCaquetá,  Guaviare,  Meta,  Nariño,  Norte  de  Santander,  Putumayo, \nVaupés y Vichada.  \n\n•  Posteriormente,  el  control  de  cemento  se  reglamentó  a  través  de  la \nResolución 009 de 2009, la cual establece las medidas para controlar \nla  venta,  compra,  distribución,  consumo  y  almacenamiento.  \nAdicionalmente,  establece  la  obligación  de  solicitar  certificado  de \ncarencia dependiendo de la zona de control. Amazonas se considera \ndepartamento controlado. \n\n•  En  2015,  mediante  Resolución  0001  el  Consejo  Nacional  de \nEstupefacientes estable el control a la compra, distribución, consumo, \nproducción,  importación  y  almacenamiento  de  cemento  en  los  10 \ndepartamentos de mayor afectación por presencia de cultivos ilícitos. \nAmazonas se excluye de los 10 departamentos controlados. \n\nAhora bien, ante la habilitación para el ingreso de cemento por Amazonas dado \npor la Ley 2010 de 2019, teniendo en cuenta la obligación del Estado de vigilar \nel comercio internacional de sustancias químicas controladas por compromisos \nestudios \ninternacionales \ninterinstitucionales  que  permitieron  evidenciar  una  decisiva  dinámica  ilícita  de \ntráfico  y  desvío  de  sustancias  químicas  en  Amazonas  para  la  producción  de \ndrogas, por lo que el Consejo Nacional de Estupefacientes identifica la necesidad \nde implementar mecanismos de control únicamente a la importación de cemento, \nya  que  aplicando  el  derecho  constitucional  de  igualdad  no  es  procedente \n\nrespectivos \n\nrealizaron \n\nvigentes, \n\nlos \n\nse \n\n \n \n \n \n\fcategorizar a Amazonas como departamento productor de hoja de coca, cuando \nefectivamente las cifras demuestran que tiene una baja densidad de cultivo. \n\nDe esta manera, el proyecto de resolución se dirige únicamente a la necesidad \nde implementar controles a la importación de cemento por Amazonas y Guainía. \n\n6.  Comentario:  «Conforme  con  lo  anterior,  nuestro  departamento \nAmazonas, no se encuentra dentro de los diez (10) departamentos con \nmayor  afectación  por  presencia  de  cultivos  ilícitos  y  por  lo  tanto  los \ncontroles de las sustancias que por disposición del Consejo Nacional de \nEstupefacientes  deben  tenerlo  y  por  sus  mismas  disposiciones  no  se \ndeben aplicar, consideramos que la redacción de la norma se encuentra \najustada  a  derecho  y  que  con  la  inclusión  de  las  dos  nuevas  zonas  o \naduanas de introducción no se pone en riesgo algún bien jurídico, ni se \nmodifica alguna condición externa del país, pues ello escapa de la esfera \nde control y competencia de las autoridades nacionales». \n\nRespuesta: \n\nAmazonas  es  un  departamento  con  una  baja  densidad  de  cultivo  de  hoja  de \ncoca, el último reporte de monitoreo de cultivos indica que tiene 122 hectáreas \nde hoja de coca, razón por la cual no puede ser categorizado como departamento \nde mayor afectación por cultivo de hoja de coca.  Sin embargo, de acuerdo con \nel  estudio  técnico  de  cemento  realizado  por  el  Ministerio  de  Justicia  y  del \nDerecho  en  conjunto  con  el  Ministerio  de  Comercio,  Industria  y  Turismo  y  la \nDirección  de  Antinarcóticos  de  la  Policía  Nacional,  se  evidencia  una  dinámica \nilegal de cemento: \n\n•  Existencia de grupos narcotraficantes de origen colombiano en la franja \ntriple frontera entre Colombia, Brasil y Perú para el tráfico de sustancias \nquímicas y drogas. \n\n•  Leticia es considerado el “centro de negocios”, para realizar contactos con \ngrupos  internacionales  y  adquirir  hoja  de  coca,  sustancias  químicas  o \nbase  de  cocaína,  con  el  fin  de  transportarlos  hacia  Brasil  o  Colombia, \naprovechando rutas ilegales a través de los ríos Putumayo y Amazonas \ncon destino a Iquitos –Perú. \n\n•  Tráfico  de  cemento  para  la  producción  de  base  de  cocaína:  vía  fluvial \n\nproveniente de Manaos (Brasil), por el rio Amazonas. \n\n•  Las principales incautaciones de cemento en Amazonas se realizaron en \n\nPuerto Nariño y Leticia. \n\n•  El  procesamiento  de  la  hoja  de  coca  ya  no  solo  se  realiza  en  territorio \n\ncolombiano. \nIncautaciones de cemento de origen brasilero, ecuatoriano y venezolano. \n\n• \n\nPor lo anterior, si bien Amazonas no es un departamento afectado por presencia \nde  cultivos  de  hoja  de  coca,  si es  afectado de manera  contundente  por redes \ncriminales de tráfico y desvío de cemento para producir clorhidrato de cocaína, \nque,  ahora  siendo  punto  autorizado  para  ingresar  cemento  importado  por \n\n \n \n \n \n \n \n \n\fmandato de la Ley 2010 de 2019, el Consejo Nacional de Estupefacientes, dentro \nde  su  competencia,  establece  la  necesidad  de  implementar  medidas  para \ncontrarrestar la dinámica ilegal de cemento e impedir su desvío a los centros de \nproducción ilícita de drogas en el territorio nacional. \n\n7. Comentario: «Si bien el Consejo Nacional de  Estupefacientes, es la \nentidad competente para determinar los controles, también es necesario \nque  consulte  la  realidad  política,  social  y  económica  de  cada  región,  si \nAmazonas no contara con condiciones especialísimas no tendría el basto \nrégimen de excepciones normativas que actualmente tiene, dentro de las \nque se destaca la excepción en el cobro de IVA, al posibilidad de importar \ndirectamente por su aduana, la resiente inclusión de esta dentro de las \nque tiene autorizada la importación de cemento, a lo que se debe sumar \nel  deber  legal  de  comercializar  el  producto  únicamente  dentro  del \ndepartamento del Amazonas». \n\nRespuesta: \n\nCon  respecto  a  la  consulta  de  la  realidad  política,  social,  económica  de \nAmazonas en particular, es necesario indicar que desde el Taller Construyendo \nPaís del pasado 9 de noviembre de 2018, el Ministerio de Justicia y del Derecho \nadquirió el compromiso de evaluar la situación del comercio de cemento en el \ndepartamento de Amazonas, debido a que sus autoridades regionales indicaron \nun  posible  desabastecimiento.  De  esta  manera,  se  adelantaron  diversas \nreuniones con diferentes entidades y representantes del orden nacional, entre \nlas que se mencionan: Dirección de Aduanas e Impuestos Nacionales  – DIAN, \nMinisterio de Comercio, Industria y Turismo, Ministerio de Defensa Nacional y la \nProcuraduría General de la Nación, Aeronáutica Civil, Contraloría Delegada para \nla Participación Ciudadana y las Consejerías de la Presidencia de la República  \npara la Competitividad y la Gestión Público Privada y para las Regiones. \n\nComo  resultado  de  estas  reuniones,  el  Ministerio  de  Justicia  y  del  Derecho \npropuso convocar al Consejo Nacional de Estupefacientes (CNE), para que, en \nel  seno  de  esta  reunión,  se  planteara  la  situación  de  oferta  legitima  y  se \nanalizaran las alternativas frente al control del cemento. \n\nEl  Consejo  Nacional  de  Estupefacientes  (CNE)  en  sesión  del  23  de  mayo  de \n2019 determina que la necesidad de realizar un estudio técnico de cemento en \nAmazonas que permita reconocer la oferta legítima y la dinámica ilícita de este \ninsumo químico controlado.  \n\nEl 26 de noviembre de 2019, el Ministerio de Justicia y del Derecho presentó el \nestudio  de  cemento  realizado  en  conjunto  con  el  Ministerio  de  Comercio, \nIndustria y Turismo y la Dirección de Antinarcóticos de la Policía Nacional, el cual \ncontiene entre otros: i) el contexto técnico, normativo y de interdicción del uso de \ncemento  en  la producción  ilícita  de pasta/base  de  cocaína,  ii) el  análisis de  la \noferta legítima de cemento en todo el territorio nacional y en el departamento del \nAmazonas y iii) las recomendaciones de control de cemento. \n\n \n \n \n \n \n\fLas  conclusiones  y  recomendaciones  del  estudio  permitieron  reconocer  la \nnecesidad de fortalecer el control a la importación de cemento en Amazonas, tal \ncomo lo propone el proyecto de modificación de la Resolución 0001 de 2015.  \n\n8.  Comentario:  «En  los  anteriores  términos,  muy  respetuosamente \nrecomiendo  que  se  mantenga  la  normatividad  vigente,  es  decir,  la \nredacción  vigente  de  la  resolución  001  de  2015,  en  lo  que  respecta  al \nDepartamento de Amazonas.  En caso de que se realice la modificación, \npor considerarse imprescindible, que la misma recaiga sobre el producto \ny  todas  las  actividades,  no  solamente  sobre  la  importación,  pues  esto \ngenera  desigualdad  y  discriminación,  lo  que  llevaría  a  una  presunta \ninconstitucionalidad de la norma». \n\nRespuesta: \n\nAnte  la  mencionada  habilitación  para  el  ingreso  de  cemento  por  Amazonas  y \nteniendo en cuenta el compromiso del Estado de vigilar el comercio internacional \nde sustancias químicas controladas y la competencia del Consejo Nacional de \nEstupefacientes de fortalecer los mecanismos de control a sustancias químicas, \nsujetos, actividades y lugares de uso con el fundamento de los debidos estudios \nque  permitieron  reconocer  la  dinámica  ilícita  que  lo  destaca  como  eje  de \nconectividad  y  centro  de  negocios  para  el  tráfico  y  desvío  de  cemento,  otros \ninsumos  químicos  controlados  y  drogas,  se  requiere  fortalecer  el  control  y \nfiscalización  a  la  importación  de  cemento  por  Amazonas  con  el  propósito  de \nmonitorear  el  ingreso  legítimo  a  territorio  nacional  e  impedir  su  desvío  a  los \ncentros de producción ilícita de drogas en país. \n\n \n \n \n \n \n \n \n\f2.  OBSERVADOR: LUIS ALFREDO RODRÍGUEZ PRADA \n      Correo electrónico: grangirardot@gmail.com \n\nEl señor Luis Alfredo Rodríguez Prada presenta una serie de observaciones y \ncomentarios  de  carácter  general  sobre  el  marco  normativo  de  control  de \nsustancias  químicas  en  el  ordenamiento  jurídico  colombiano,  interpretación \npersonal  de  ciertas  normas,  la  situación  del  departamento  Amazonas,  entre \notros, sin embargo dado el proceso de participación ciudadana sobre un proyecto \nnormativo  en  particular,  se  destacaran  las  observaciones  y  comentarios  de \ncarácter general y específico al proyecto de Resolución en particular.  \n\nCOMENTARIOS \nNORMATIVO: \n\nPARTICULARES  REFERENTES  AL  PROYECTO \n\n1.  Comentario:  «La  reglamentación  de  la  aludida  reforma  normativa \nrequiere  de  la  expedición  y  modificación  de  actos  administrativos \nreglamentarios, dentro de los que se destaca el que actualmente se pone \na consideración, relativo a la modificación de la Resolución 001 de 2015 \n“Por  la  cual  se  unifica  y  actualiza  la  normatividad  sobre  control  de \nsustancias y productos químicos”.» \n\nRespuesta:  Al  respecto  debe  destacarse  que    teniendo  en  cuenta  que  la \npotestad  reglamentaria  del  artículo  158  de  la  ley  2010  de  2019  la  ejerce  el \nGobierno  nacional,  es  importante  resaltar  que  el  presente  proyecto  de \nmodificación  de  la  Resolución  0001  de  2015  del  Consejo  Nacional  de \nEstupefacientes  responde  al  único  propósito  de  fortalecer  el  control  y \nfiscalización  al  cemento,  producto  químico  utilizado  en  la  producción  ilícita  de \npasta/base de cocaína que ingresará a territorio nacional por los departamentos \nde Amazonas y Guainía, con ocasión de la expedición de la Ley 2010 de 2019, \nuna vez esta norma sea reglamentada, en los términos de la misma Ley.  \n\nEntonces  para  precisar  el  tema,  debe  manifestarse  que  la  regulación  que  se \nemite por parte del Consejo Nacional de Estupefacientes se efectúa en virtud de \nlas  funciones  y  competencias  contempladas  especialmente  en  el  literal  c)  del \nartículo 91 de la Ley 30 de 1986 y los artículos 1 y 29 del Decreto Legislativo \n1146  de  1990  adoptados  como  legislación  permanente  por  el  artículo  4  del \nDecreto  2272  de  1991  y  no  de  la  potestad  reglamentaria  de  las  leyes  en  los \ntérminos  del  numeral  11  del  artículo  189  de  la  Constitución  Política,  que \ncorresponde al Gobierno nacional. \n\n2.  Comentario: «Importante saber si las menos de 240 hectáreas de cultivos \nestablecidos en los departamentos de Amazonas y Guainía, en realidad \npuede soportar la producción de estas 1.400 toneladas. Igualmente, esto \nreflejaría que los 10 departamentos fichados con mayores cultivos, tiene \nuna producción muy distante, tanto que son los vigilados». \n\n \n \n \n \n \n \n \n \n\fRespuesta:  De  acuerdo  con  los  estudios  interinstitucionales  realizados  por  el \nMinisterio  de  Justicia  y  del  Derecho  se  concluye  que  la  extracción  de  pasta \nbásica/ base de cocaína se realiza directamente en el territorio, por lo anterior \nexiste una relación directa entre la presencia de cultivos ilícitos, la producción de \nhoja  de  coca,  la  demanda  de  sustancias  químicas  y  la  producción  de  pasta \nbásica/base de cocaína.   \n\nLos  métodos  de  procesamiento  de  la  hoja  de  coca  varían  levemente  de  una \nregión  a  otra,  no  obstante,  mediante  un  proceso  de  estandarización  de  la \ninformación  es  posible  estimar  un  potencial  aproximado  de  la  producción  de \npasta/base de cocaína que permite determinar la demanda ilícita de sustancias \nquímicas  para  los  territorios  afectados  por la  presencia  de  cultivos  ilícitos  y  el \nrequerimiento ilícito de cemento. \n\nEl  total  nacional  de  producción  de  pasta/  base  de  cocaína  a  partir  de  las \nhectáreas  productivas  de  hoja  de  coca  durante  el  2018  corresponde  a  1400 \ntoneladas, para lo cual se requiere un total 70.000 toneladas de cemento. Para \nAmazonas el requerimiento ilícito es 187 toneladas de cemento.  \n\nPor la baja densidad de hoja de coca, tal como indica el proyecto de resolución, \nAmazonas  no  puede  ser  categorizado  como  un  departamento  de  mayor \nafectación por cultivo de hoja de coca.   \n\nDe  esta  manera,  el  proyecto  de  resolución  se  fundamenta  en  el  riesgo  de  un \npotencial  de  producción  nacional,  el  cual  se  abastece  de  insumos  químicos \ncontrolados  procedentes  del  desvío  de  la  industria  legítima,  de  la  producción \nclandestina y del ingreso ilegal al territorio nacional o contrabando, razón por la \ncual  ante  la  habilitación  del  ingreso  de  cemento  por  Amazonas  y  la  evidente \ndinámica ilícita de tráfico y desvío de cemento en este departamento, el Consejo \nNacional de Estupefacientes determina la necesidad de implementar controles a \nla importación de este insumo químico controlado utilizado para la obtención de \npasta/base de cocaína.  \n\n3.  Comentario: «Es importante con cifras verificar que en lo que respecta al \ndepartamento  del  Amazonas  el  pico  de  importación  fue  de  menos  de \n18.000  toneladas  de  cemento  en  la  fase  inicial  de  construcción  del \naeropuerto,  cantidad  muy  distante  de  70.000  toneladas  enunciadas.  La \njustificación del uso de estas 18.000 tn se puede hacer con un peritazgo \ntécnico  confrontando  también  la  entrada  de  arena,  Gravilla,  Ladrillos \ningresados del Brasil». \n\nRespuesta: \n\nEl requerimiento ilícito nacional de cemento, de acuerdo con el último reporte de \nhoja de coca de 2018, corresponde a 70.000 toneladas para la obtención de 1400 \ntoneladas de pasta/base de cocaína, cuya disponibilidad responde al desvío del \nmercado  legítimo,  la  producción  clandestina  y  el  ingreso  ilegal  a  territorio \nnacional.  \n\n \n \n \n \n \n\fCon respecto al pico de importación de cemento en Amazonas, correspondiente \na  menos  de  18.000  toneladas  de  cemento,  es  importante  indicar  que  se \nconsidera que estas  ingresaron incumpliendo lo señalado por el Decreto 2272 \nde  1991  dado  que  esta  norma  con  fuerza  de  Ley  sólo  habilita  el  ingreso  de \nsustancias químicas controladas por el Consejo Nacional de Estupefacientes por \nlas aduanas de Barranquilla, Bogotá, Buenaventura, Cartagena y Cúcuta y por \nlas  zonas  francas ubicadas en  Barranquilla, Buenaventura  y  Cartagena.    Sólo \nhasta la expedición de la Ley 2010 de 2019 (previa reglamentación), el ingreso \nde cemento por Amazonas y la aduana que se habilite, podrá ser realizado, de \nacuerdo con lo que determina la Ley. \n\nLo anterior sustenta la vulnerabilidad y el riesgo de la importación de cemento \npor  Amazonas,  que  anudado  a  la  evidente  dinámica  ilícita  reportada  por  los \nestudios interinstitucionales que señalan: \n\n•  La existencia de grupos narcotraficantes de origen colombiano en la franja \ntriple frontera entre Colombia, Brasil y Perú para el tráfico de sustancias \nquímicas y drogas. \n\n•  Leticia es considerado el “centro de negocios”, para realizar contactos con \ngrupos  internacionales  y  adquirir  hoja  de  coca,  sustancias  químicas  o \nbase  de  cocaína,  con  el  fin  de  transportarlos  hacia  Brasil  o  Colombia, \naprovechando rutas ilegales a través de los ríos Putumayo y Amazonas \ncon destino a Iquitos –Perú. \n\n•  Tráfico  de  cemento  para  la  producción  de  base  de  cocaína:  vía  fluvial \n\nproveniente de Manaos (Brasil), por el rio Amazonas. \n\n•  Las principales incautaciones de cemento en Amazonas se realizaron en \n\nPuerto Nariño y Leticia. \n\n•  El  procesamiento  de  la  hoja  de  coca  ya  no  solo  se  realiza  en  territorio \n\n• \n\ncolombiano. \nIncautaciones  de  cemento  nacional,  de  origen  brasilero,  ecuatoriano  y \nvenezolano. \n\nFundamentan el proyecto de resolución dirigido a fortalecer una de las fuentes \nde  desvío  de  sustancias  químicas  controladas  utilizadas  en  la  producción  de \npasta/base de cocaína.  \n\n4.  Comentario: «Igualmente, manifiesto lo curioso ingenuo que resulta ser \nconsiderar que el control se ejerza únicamente en el cemento importado \nque  tiene  toda  la  trazabilidad  y  en  el  cual  las  autoridades  tienen  los \nconvenios  multilaterales  con \nlos  países  vecinos,  para  hacer  el \nseguimiento respectivo en el transito hasta el destino y la correspondiente \nnacionalización. No lo mismo con el cemento nacional que debe viajar por \nel  segundo  departamento  con  más  cultivos  ilícitos  y  por  aguas \ncompartidas con Ecuador, Perú y Brasil y en el cual no se hace ningún \ncontrol ni al producto ni al comercializador. Importante sería indagar las \nlas \ncompras  de  cemento  hechas  con  destino  al  Amazonas  y \nefectivamente llegadas, esto dado a la profunda crisis en el desarrollo de \nobras de infraestructura que se puede evidenciar». \n\n \n \n \n \n \n\fRespuesta:  \n\nEl  proyecto  de  resolución  dirigido  a  fortalecer  la  importación  de  cemento  por \nAmazonas y Guainía responde a la obligación de vigilar el comercio internacional \npara  identificar  operaciones  sospechosas  y  notificarlas  a  las  autoridades \ncompetentes  de  las  partes  interesadas  establecida  por  la  Convención  de  las \nNaciones  Unidas  contra  el  Tráfico  Ilícito  de  Estupefacientes  y  Sustancias \nPsicotrópicas  de  1988,  aprobada  en  Colombia  por  la  Ley  67  de  1993  para \nresponder al enorme aumento en la demanda y oferta de sustancias controladas \ny el rápido crecimiento de un lucrativo mercado ilegal. \n\nDe igual manera a la responsabilidad de proteger y blindar el territorio aduanero \ncomunitario frente a la eventualidad del desvío de sustancias químicas utilizadas \npara la producción ilícita de drogas y a la exigencia de expedir autorizaciones o \npermisos para importar o exportar sustancias químicas controladas de acuerdo \ncon lo establecido por la Decisión 602 de 2014 de la Comunidad Andina. \n\nAsí  mismo  y  ante  la  necesidad  de  establecer  medidas  para  contrarrestar  la \ndinámica ilegal de cemento evidenciada en Amazonas e impedir su desvío a los \ncentros de producción ilícita de drogas en el territorio nacional de acuerdo con la \ncompetencia que la normativa nacional vigente le otorga al Consejo Nacional de \nEstupefacientes.  \n\n5.  Comentario:  «En  la  parte  resolutiva  se  debe  aclarar  si  el  cemento  es \nsusceptible de control por que puede tener mal uso, si este control se va \na ejercer de manera general al producto, sea nacional o importado, y/o a \nlos  comercializadores,  sean  de  producto  nacional  o  importado.  Esto  en \narmonía a la equidad e igualdad que todo colombiano debe ser tratado en \niguales condiciones sin discriminación». \n\nRespuesta:  \n\nEl  control  de  sustancias  químicas  utilizadas  en  la  producción  ilícita  de  drogas \ninvolucra, la sustancia per se sin diferenciar su origen, las actividades destinadas \na  la  producción,  importación,  consumo,  distribución  y  el  almacenamiento,  así \ncomo los sujetos que realicen las actividades antes mencionadas y los sitios en \ndonde se utilizan, con el firme propósito de blindar el mercado legítimo de redes \ncriminales  dedicadas  al  desvío  y  tráfico  ilícito  de  sustancias  químicas  para \nproducir drogas, específicamente clorhidrato de cocaína y heroína. \n\nLa normativa de control y fiscalización de sustancias químicas evoluciona a la \nsaga  de  la  dinámica  de  los  procesos  de  producción  ilícita  de  drogas  y  a  la \nvulnerabilidad  del  desvío  y  uso  ilícito  de  las  sustancias  químicas  basada  en \nevidencia, con respecto al control de cemento es preciso señalar:  \n\n-  El Consejo Nacional de Estupefacientes establece el control a la venta, \ncompra, distribución, consumo y almacenamiento de cemento gris en los \ndepartamentos  de  Guaviare,  Caquetá,  Putumayo,  Vaupés,  Vichada  y \n\n \n \n \n \n \n \n\fMeta  mediante  la  Resolución  001  de  1996  debido  a  su  desvío  a  la \nproducción de alcaloides. \n\n-  En  noviembre  de  2002,  el Consejo  Nacional de  Estupefacientes expide \nlas Resoluciones 001 a 011 por medio de las cuales el control a la venta, \ncompra,  distribución,  consumo  y  almacenamiento  de  cemento  gris  se \nextiende a los departamentos de Amazonas, Arauca, Bolívar, Caquetá, \nGuaviare,  Meta,  Nariño,  Norte  de  Santander,  Putumayo,  Vaupés  y \nVichada.  \n\n-  Posteriormente,  el  control  de  cemento  se  reglamentó  a  través  de  la \nResolución 009 de 2009, la cual establece las medidas para controlar la \nventa, compra, distribución, consumo y almacenamiento.  Adicionalmente, \nestablece la obligación de solicitar certificado de carencia dependiendo de \nla zona de control. Amazonas se considera departamento controlado. \n\n-  En  2015,  mediante  Resolución  0001  el  Consejo  Nacional  de \nEstupefacientes  estable  el  control  a  la  compra,  distribución,  consumo, \nproducción,  importación  y  almacenamiento  de  cemento  en  los  10 \ndepartamentos  de  mayor  afectación  por  presencia  de  cultivos  ilícitos. \nAmazonas se excluye de los 10 departamentos controlados. \n\nvigentes, \n\nAhora bien, ante la habilitación para el ingreso de cemento por Amazonas dado \npor la Ley 2010 de 2019 y teniendo en cuenta la obligación del Estado de vigilar \nel comercio internacional de sustancias químicas controladas por compromisos \nestudios \ninternacionales \ninterinstitucionales  que  permitieron  evidenciar  una  decisiva  dinámica  ilícita  de \ntráfico  y  desvío  de  sustancias  químicas  en  Amazonas  para  la  producción  de \ndrogas, por lo que el Consejo Nacional de Estupefacientes identifica la necesidad \nde implementar mecanismos de control únicamente a la importación de cemento, \nya  que  aplicando  el  derecho  constitucional  de  igualdad  no  es  procedente \ncategorizar a Amazonas como departamento productor de hoja de coca, cuando \nefectivamente las cifras demuestran que tiene una baja densidad de cultivo. \n\nrespectivos \n\nrealizaron \n\nlos \n\nse \n\nDe  esta  manera,  la  parte  resolutiva  señala  claramente  la  necesidad  de \nimplementar controles únicamente a la importación de cemento por Amazonas y \nGuainía.  \n\n6.  Comentario: «Las anteriores observaciones van encaminadas a solicitar \nse tenga en cuenta que el Hidróxido de sodio, cemento, gasolina y ACPM, \nconsideradas  de  consumo  masivo:1-deben  tener  el  mismo  trato  y  2-\nindependiente  de  su  origen  o  nacionalidad  ya  que  tienen  el  mismo \npotencial». \n\nAl establecer controles sugiero: \n\n1-  Tener en cuenta el uso principal o predominante. \n\n \n \n \n \n \n \n \n \n\f2-  Tanto  para  el  estado  como  para  los  empresarios  los  controles \ndeben  ser  los  necesarios,  proporcionales  y  de  manera  objetiva \npara no generar más tramites y burocracias. Esto para hacer ágil \nlos tramites de abastecimiento \n\n3-  Los controles se deben hacer al producto independiente el origen, \ndado  que  lo  que  se  controla  es  el  producto.  Por  lo  tanto,  los \ncertificados  y  registros,  si  se  determinan  necesarios,  deben  ser \npara toda comercialización manteniendo equitativa la oferta \n\nRespuesta: \n\nEl  control  de  sustancias  químicas  utilizadas  en  la  producción  ilícita  de  drogas \ninvolucra, la sustancia per se sin diferenciar su origen, las actividades destinadas \na  la  producción,  importación,  consumo,  distribución  y  el  almacenamiento,  así \ncomo los sujetos que realicen las actividades antes mencionadas y los sitios en \ndonde se utilizan, con el firme propósito de blindar el mercado legítimo de redes \ncriminales  dedicadas  al  desvío  y  tráfico  ilícito  de  sustancias  químicas  para \nproducir drogas, específicamente clorhidrato de cocaína y heroína. \n\nA la fecha, se controlan 33 sustancias químicas (Artículo 4 de la Resolución 0001 \nde 2015 del Consejo Nacional de Estupefacientes), todas por su evidente uso en \nla  producción  ilícita  de  drogas.  Cabe  resaltar  que  el  listado  de  las  sustancias \nquímicas  sometidas  a  control  guarda  concordancia  con  la  aplicación  de \nAcuerdos Internacionales (Convención de las Naciones Unidas contra el Tráfico \nIlícito de Estupefacientes y Sustancias Psicotrópicas de 1988, Decisión 602 de \nla  Comunidad  Andina  de  Naciones)  y  obedecen  a  la  problemática  nacional \nfundamentados en las diversas leyes, decretos y resoluciones expedidas. \n\nFinalmente,  es  necesario  indicar  que  “el  trato  de  las  sustancias  químicas \ncontroladas”  o  mecanismos  de  control,  así  como  la  normativa  de  control  y \nfiscalización de sustancias químicas evoluciona a la saga de la dinámica de los \nprocesos de producción ilícita de drogas y a la vulnerabilidad del desvío y uso \nilícito  de  las  sustancias  químicas  basada  en  evidencia,  por  lo  que  ante  la \nhabilitación para el ingreso de cemento por Amazonas y teniendo en cuenta el \ncompromiso  del  Estado  de  vigilar  el  comercio  internacional  de  sustancias \nquímicas controladas y la competencia del Consejo Nacional de Estupefacientes \nde  fortalecer  los  mecanismos  de  control  a  sustancias  químicas,  sujetos, \nactividades  y  lugares  de  uso  con  el  fundamento  de  los  debidos  estudios \ninterinstitucionales que permitieron reconocer la dinámica ilícita que destaca a \nAmazonas como eje de conectividad y centro de negocios para el tráfico y desvío \nde  cemento,  otros  insumos  químicos  controlados  y  drogas,  se  requiere \nestablecer  control  a  la  importación  de  cemento  por  Amazonas  con  el  fin  de \nmonitorear  el  ingreso  legítimo  a  territorio  nacional  e  impedir  su  desvío  a  la \nproducción ilícita de drogas en el país. \n\n \n \n \n \n \n \n\f3.  OBSERVADOR: DIANA MARCELA PINZÓN SIERRA – Ministerio de Comercio, \n\nIndustria y Turismo \n\n      Correo electrónico: dpinzons@mincit.gov.co \n\nCOMENTARIOS  PARTICULARES  REFERENTES  AL  PROYECTO \nNORMATIVO: \n\n1.  Comentario:  « Respecto  al  proyecto  de  modificación  aprobado  por  el \nCNE lo hemos revisado y encontramos que prevé el control a través del \nSicoq, sin embargo, no parece muy clara la excepción que se propone en \nel parágrafo 1 del artículo 2 de la Resolución 0001/15, pues en la medida \nque los departamentos de Amazonas y Guainía no hagan parte de los 10 \ndepartamentos con mayor afectación por presencia de cultivos ilícitos de \ncoca, estarían en el ámbito de aplicación de las disposiciones de control \ngenerales  en \nindicarlo \nexpresamente.  En  este  sentido  y  dado  que con  la  resolución  se  señala \nque  las  actividades  dirigidas  a  la  importación  de  cemento  en  los \ndepartamentos de Amazonas y Guainía sí requerirán de autorización, la \ncual  no  se  exige  para  la  importación  en  el  resto  del  país,  proponemos \nindicar que estas importaciones por los dos departamentos se regirán por \nlas disposiciones de control en todo el territorio nacional y por las que se \nestán impartiendo con la resolución». \n\nterritorio,  sin  que  sea  necesario \n\ntodo  el \n\nRespuesta:  \n\nLa  estructura  del  proyecto  de  resolución  involucra  un  primer  artículo  dirigido \núnicamente a identificar la territorialidad del control, es decir la identificación de \nlas sustancias y las actividades sujetas a control en el territorio nacional o en los \n10 departamentos de mayor afectación por presencia de cultivos ilícitos. \n\nLas exigencias o requerimientos, entendidos como la expedición de certificado \nde carencia de informes por tráfico de estupefacientes o certificado de registro y \nla exigencia de registro de movimientos en la plataforma de control se explican \nen los subsecuentes artículos. \n\nDe igual manera, la redacción del artículo 1 inicia indicando “las disposiciones \nde  consignadas  en  la  presente  resolución  se  aplicarán  en  todo  el  territorio \nnacional” \n\nPor  lo  anterior,  no  se  encuentra  necesario  realizar  la  modificación  sugerida, \npuesto  que  el  proyecto  de  resolución  no  está  incluyendo  requerimientos \nadicionales a las medidas de control nacional. \n\nEn conclusión, no se acogen las observaciones realizadas al proyecto específico \nde  regulación,  dado  que  se  considera  que  el  articulado  presentado,  sirve  de \nmejor manera al interés general \n\n \n \n \n \n\f"
}