{
    "archivo": "Proyecto%20de%20Resoluci%C3%B3n%20derecho%20a%20la%20igualdad%20Res%201468%20del%202021.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "Código \nVersión \nVigencia \n\nF-GJAA-01-03 \n1 \n28/12/2012 \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nRESOLUCIÓN NÚMERO \n\nDE \n\n“Por la cual se modifica el artículo 31 de la Resolución No. 1468 de 27 de \nseptiembre de 2021 “Por la cual se reglamentan los parámetros, criterios y \nprocedimiento para el otorgamiento de estímulos e incentivos en el marco de \nlos planes, programas y proyectos de bienestar social y estímulos, para los \nempleados del Ministerio de Justicia y del Derecho” \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO \n\nEn ejercicio de las facultades legales, en especial las conferidas en la Ley  909 \nde 2004, el Decreto Ley 1567 de 1998, modificado por el Decreto 894 de 2017, \nel Decreto 1083 de 2015 y, \n\nCONSIDERANDO \n\nQue mediante la Resolución No. 1468 de 27 de septiembre de 2021 “Por la cual se \nreglamentan  los  parámetros,  criterios  y  procedimiento  para  el  otorgamiento  de \nestímulos e incentivos en el marco de los planes, programas y proyectos de bienestar \nsocial y estímulos, para los empleados del Ministerio de Justicia y del Derecho”.  \n\nQue el CAPÍTULO III. CONMEMORACIÓN DÍA DE CUMPLEAÑOS. Artículo 31. DÍA \nDE DESCANSO POR FECHA DE CUMPLEAÑOS., de la Resolución No. 1468 de 27 \nde  septiembre  de  2021,  señala:  “En  el  desarrollo  del  marco  del  Plan  Anual  de \nBienestar Social e Incentivos del Ministerio de Justicia y del Derecho y con el fin de \ncontribuir  en  el  mejoramiento  de  la  calidad  de  vida  integral de  los  funcionarios,  se \notorgará un (1) día hábil de descanso remunerado en la fecha del cumpleaños a todos \nlos funcionarios de la planta del Ministerio”.    \n\nQue mediante la Sentencia C-084/20 la Honorable Corte Constitucional respecto al \nderecho de igualdad señala: “(…) En suma, la igualdad tiene una naturaleza triple, \npues  se  considera  de  manera  simultánea  como  valor,  principio  y  derecho \nfundamental. El principal rasgo es su carácter relacional. El artículo 13 de la Carta \nconsagró  la  igualdad  y  estableció  los  mandatos  que  lo  componen,  los  cuales  se \nsintetizan como el deber de igual trato a situaciones idénticas y diferenciado ante \ncircunstancias  que  no  son  asimilables,  la  prohibición  de  cualquier  consideración \ndiscriminatoria y finalmente, la responsabilidad de adoptar acciones positivas que \npermitan alcanzar la igualdad material, especialmente en grupos marginados y en \nsituación de debilidad manifiesta”. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO \n\nDE 2022 \n\nHoja 2 de 2 \n\nContinuación de la Resolución “Por la cual se modifica el artículo 31 de la Resolución No. 1468 de 27 de \nseptiembre de 2021 “Por la cual se reglamentan los parámetros, criterios y procedimiento para el otorgamiento \nde estímulos e incentivos en el marco de los planes, programas y proyectos de bienestar social y estímulos, \npara los empleados del Ministerio de Justicia y del Derecho” \n\nQue en virtud de lo anterior, se hace necesario modificar el artículo 31 de la Resolución \nNo. 1468 de 27 de septiembre de 2021, con el fin de aplicar el principio de igualdad y \ngarantizar un trato igual a los beneficios otorgados y contribuir en el mejoramiento de \nla  calidad  de  vida  de  los  funcionarios  de  planta  del  Ministerio  de  Justicia  y  del \nDerecho. \n\nQue, en mérito de lo expuesto, \n\nRESUELVE \n\nArtículo 1. Modificar el artículo 31 de la Resolución No. 1468 de 2 de septiembre  de \n2021, la cual quedará así: \n\nCAPÍTULO III. \n\nCONMEMORACIÓN DÍA DE CUMPLEAÑOS. \n\nArtículo  31.  DÍA  DE  DESCANSO  POR  FECHA  DE  CUMPLEAÑOS.  En  el \ndesarrollo  del  marco  del  Plan  Anual  de  Bienestar  Social  e  Incentivos  del \nMinisterio de Justicia y del Derecho y con el fin de contribuir en el mejoramiento \nde la calidad de vida integral de los funcionarios, se otorgará un (1) día hábil de \ndescanso remunerado a todos los funcionarios de la planta del Ministerio, en la \nfecha del cumpleaños.  Si dicha fecha coincide con un día festivo, se presenta \nel fin de semana o corresponde al 29 de febrero, el día de descanso se otorgará \nal siguiente día hábil.    \n\nArtículo  2.  Vigencia.  La  presente  resolución  rige  a  partir  de  la  fecha  de  su \nexpedición. \n\nCOMUNÍQUESE Y CÚMPLASE \n\nDada en Bogotá D. C., a los \n\nWILSON RUIZ OREJUELA \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}