{
    "archivo": "PROYECTO%20DE%20DECRETO%20REGLAMENTA%20ART%206%20LEY%202197.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "OCR",
    "texto": "   \n \n   \n \n   \n     \n   \n \n   \n     \n \n   \n       \n   \n   \n       \n     \n       \n   \n   \n   \n       \n       \n   \n     \n \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO\nDECRETO NÚMERO DE 2022\n\nPor el cual se reglamenta el artículo 6 de la Ley 2197 de 2022 y se adiciona el\ncapítulo 15 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto\nUnico Reglamentario del Sector Justicia y del Derecho\n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA\n\nEn ejercicio de las facultades constitucionales y legales, en especial de las\nconsagradas en los numerales 11 y 17 del artículo 189 de la Constitución Política y en\nel artículo 56 de la Ley 489 de 1998, y\n\nCONSIDERANDO:\n\nQue mediante el artículo 6” de la Ley 2197 de 2022 se modificó el artículo 42 de la\nLey 599 de 2000, y se dispuso que “los recursos obtenidos por concepto del recaudo\nvoluntario o coactivo de multas ingresarán al Tesoro Nacional con imputación a\nrubros destinados a la prevención del delito y al fortalecimiento de la estructura\ncarcelaria. Se consignarán a nombre del Ministerio de Justicia y del Derecho, en un\nFondo cuenta especial. Estos recursos podrán cofinanciar infraestructura y dotación\nde centros penitenciarios y carcelarios en todo el territorio nacional”,\n\nQue en el parágrafo de la misma disposición se previó que “El procedimiento\nadministrativo de cobro coactivo por concepto de multas será de responsabilidad de\nla Agencia Nacional de Defensa Jurídica del Estado”.\n\nQue para dar cumplimiento a lo establecido en el artículo 6 de la Ley 2197 de 2022,\nse hace necesario determinar la distribución de los recursos obtenidos por concepto\ndel recaudo voluntario y coactivo de las multas penales destinados a la prevención\ndel delito y al fortalecimiento de la estructura carcelaria.\n\nQue el artículo 42, antes de la modificación contenida en el artículo 6% de la Ley 2197\nde 2022, establecía que los recursos obtenidos del recaudo voluntario o coactivo de\nmultas debía consignarse a nombre del Consejo Superior de la Judicatura en una\ncuenta especial destinada también a la prevención del delito y el fortalecimiento de\nlas estructura carcelaria.\n\nQue, acorde con lo establecido en el artículo 113 de la Constitución Política de\nColombia, “Artículo 113. Son Ramas del Poder Público, la legislativa, la ejecutiva, y la\njudicial. Además de los órganos que las integran existen otros, autónomos e\nindependientes, para el cumplimiento de las demás funciones del Estado. Los\ndiferentes órganos del Estado tienen funciones separadas, pero colaboran\narmónicamente para la realización de sus fines”. :\n\fDECRETO NÚMERO de 2022 Página 2 de 4\n\nContinuación del Decreto “Por el cual se reglamenta el artículo 6 de la Ley 2197 de 2022 y se adiciona el capítulo\n15 al Título 3 de la Parte 2 del Libro 2 del Decreto 1089 de 2015, Decreto Único Reglamentario del Sector Justicia\ny del Derecho ”\n\n \n\nQue para efectos del cobro coactivo se sigue el procedimiento establecido en el título\nIV de la Ley 1437 de 2011 (Código de Procedimiento Administrativo y de lo\nContencioso Administrativo), en la Ley 6 de 1992, en la Ley 1066 de 2006, en el\nDecreto 4473 de 2006 y en lo no reglado por estas, en el Estatuto Tributario Nacional,\nlas normas que lo modifiquen, adicionen o sustituyan y en las normas sobre proceso\nejecutivo singular contenidas en la Ley 1564 de 2012 (Código General del Proceso).\n\nQue, según lo establecido en el último inciso del artículo 100 del Código de\nProcedimiento Administrativo y de lo Contencioso Administrativo, “En todo caso, para\nlos aspectos no previstos en el Estatuto Tributario o en las respectivas normas\nespeciales, en cuanto fueren compatibles con esos regímenes, se aplicarán las reglas\nde procedimiento establecidas en la Parte Primera de este Código y, en su defecto, el\nCódigo de Procedimiento Civil en lo relativo al proceso ejecutivo singular”.\n\nQue mediante el artículo 624 del Código General del Proceso se modificó la norma\ncontenida en el artículo 40 de la Ley 153 de 1887, para precisar que “os recursos\ninterpuestos, la práctica de pruebas decretadas, las audiencias convocadas, las\ndiligencias iniciadas, los términos que hubieren comenzado a correr, los incidentes\nen curso y las notificaciones que se estén surtiendo, se regirán por las leyes\nvigentes cuando se interpusieron los recursos, se decretaron las pruebas, se\niniciaron las audiencias o diligencias, empezaron a correr los términos, se\npromovieron los incidentes o comenzaron a surtirse las notificaciones” (subrayado\nfuera de texto).\n\nQue, por su parte, el inciso tercero del mencionado artículo 624, dispuso que “La\ncompetencia para tramitar el proceso se regirá por la legislación vigente en el\nmomento de formulación de la demanda con que se promueva, salvo que la ley\nelimine dicha autoridad\".\n\nQue el artículo 9 de la Ley 1743 de 2014, señala: “(...) Los recursos provenientes de\nlas multas impuestas por los jueces a las partes y terceros en el marco de los\nprocesos judiciales y arbitrales de todas las jurisdicciones, así como las impuestas en\nincidentes de desacato a fallos de acciones de tutela, serán consignados a favor de la\nRama Judicial, Consejo Superior de la Judicatura, Dirección Ejecutiva de\nAdministración Judicial, o quien haga sus veces, con destino al Fondo para la\nModernización, Descongestión y Bienestar de la Administración de Justicia”, luego, si\nlas diligencias de cobro fueron iniciadas por el Consejo Superior de la Judicatura,\ndeben regirse por esta disposición y, en consecuencia, los dineros producto del\nrecaudo que se obtenga de esta gestión deben consignarse en el fondo establecido\npor la citada ley.\n\nQue previendo que el parágrafo del artículo 6 de la Ley 2197 de 2022, modificó la\ncompetencia para el cobro coactivo de las multas penales, corresponde a la Agencia\nNacional de Defensa Jurídica del Estado, adelantar el trámite del proceso de cobro\ncoactivo de las multas impuestas como pena por comisión de delitos exigibles a partir\nde la entrada en vigencia de la Ley 2197 de 2022. Por su parte el Consejo Superior\nde la Judicatura continúa con el trámite de cobro coactivo de las multas penales cuya\nexigibilidad ocurrió con anterioridad a la entrada en vigencia de la citada ley,\nconforme lo dispuesto en el artículo 11 de la Ley 1743 de 2014.\n\n \n\fDECRETO NÚMERO de 2022 Página 3 de 4\n\nContinuación del Decreto “Por el cual se reglamenta el artículo 6 de la Ley 2197 de 2022 y se adiciona el capítulo\n15 al Título 3 de la Parte 2 del Líbro 2 del Decreto 1069 de 2015, Decreto Único Reglamentario del Sector Justicia\ny del Derecho ”\n\n \n\nQue de conformidad con el concepto No. 20221100031301 del 16 de mayo de 2022,\nla Contaduría General de la Nación dispuso que el registro contable de las\nobligaciones por cobrar por concepto de las multas penales impuestas corresponde al\nMinisterio de Justicia y del Derecho “por cuanto es quien espera la entrada de flujo\nfinanciero en el Fondo cuenta especial que cree para cofinanciar infraestructura y\ndotación de centros penitenciarios y carcelarios en todo el territorio nacional”.\n\nQue, en mérito de lo expuesto,\n\nDECRETA:\n\nARTÍCULO 4”. Adiciónese el capítulo 15 al Título 3 de la Parte 2 del Libro 2 del\nDecreto 1069 de 2015, Decreto Unico Reglamentario del Sector Justicia y del\nDerecho, en los siguientes términos:\n\nCAPÍTULO 15\nCOBRO COACTIVO DE LAS PENAS DE MULTA\n\nArtículo 2.2.3.15.1 Cobro coactivo de la pena de multa. La Agencia Nacional de\nDefensa Jurídica del Estado, realizará el cobro coactivo de las multas impuestas\ncomo pena por comisión de delitos, exigibles a partir de la Ley 2197 de 2022, con\nimputación a rubros destinados a la prevención del delito y al fortalecimiento de la\nestructura carcelaria y, continuará en cabeza del Consejo Superior de la Judicatura, el\ncobro de las multas impuestas como pena por comisión de delitos, exigibles con\nanterioridad a la entrada en vigencia de la citada Ley y su destino será el Fondo para\nla Modernización, Descongestión y Bienestar de la Administración de Justicia.\n\nArtículo 2.2.3.15.2 Remisión por parte de los jueces penales. Los jueces penales\nremitirán a la Agencia Nacional de Defensa Jurídica del Estado, las multas penales\nimpuestas a partir de la entrada en vigencia de la Ley 2197 de 2022, con la\ndocumentación completa de que tratan los artículos 10 y 11 de la Ley 1743 de 2014.\n\nArtículo 2.2.3.15.3 Registro contable de la cartera. El Ministerio de Justicia y del\nDerecho realizará el registro contable de la cartera coactiva producto de las multas\nimpuestas como pena por comisión de delitos exigibles a partir de la entrada en\nvigencia de la Ley 2197 de 2022.\n\nParágrafo: Para el registro contable de la cartera coactiva proveniente de las multas\nimpuestas como pena por comisión de delitos, una vez analizados los documentos\nremitidos por los Jueces penales, la Agencia Nacional de Defensa Jurídica del Estado\nenviará al Ministerio de Justicia y del Derecho la información de las obligaciones que\nserán cobradas por la vía coactiva, según los parámetros que se definan por parte de\nlas dos entidades.\n\n \n\nArtículo 2.2.3.15.4 Asignación de recursos. El Ministerio de Justicia y del Derecho\nasignará los ingresos provenientes del recaudo voluntario o coactivo por concepto de\nmultas impuestas como pena por comisión de delitos exigibles a partir de la creación\ndel Fondo Cuenta especial de que trata el artículo 6 de la Ley 2197 de 2022, para la\nfinanciación de acciones para el fortalecimiento de la prevención del delito ejecutadas\npor la Dirección de Política Criminal y Penitenciaria del Ministerio de Justicia y del\n\fDECRETO NÚMERO _ de 2022 Página 4 de 4\n\nContinuación del Decreto “Por el cual se reglamenta el artículo 6 de la Ley 2197 de 2022 y se adiciona el capítulo\n15 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto Unico Reglamentario del Sector Justicia\ny del Derecho ”\n\n \n\npermitan, por una parte, establecer mecanismos que faciliten la aplicación de\nmedidas de prevención del delito y por otra, mejorar el proceso de formulación de los\nlineamientos articuladores de las temáticas que componen a la política criminal.\n\nArtículo 2.2.3.15.5 Asignación de remanentes. A partir del año 2025, los\nremanentes de la vigencia inmediatamente anterior, derivados de la diferencia entre\nel recaudo efectivo por concepto de ingresos por multas impuestas como pena por\ncomisión de delitos y el recurso apropiado que no se haya ejecutado, serán\nredirigidos a la Unidad de Servicios Penitenciarios y Carcelarios, o quien haga sus\nveces para financiar o cofinanciar infraestructura y dotación de centros penitenciarios\ny carcelarios en todo el territorio nacional.\n\nARTÍCULO 2”. Vigencia. El presente decreto rige a partir de la fecha de su\npublicación en el Diario Oficial.\n\nPUBLÍQUESE Y CÚMPLASE\nDado en Bogotá D.C., a los\n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO,\n\nJOSÉ MANUEL RESTREPO ABONDANO\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,\n\nWILSON RUIZ OREJUELA\n\n \n\f"
}