{
    "archivo": "Proyecto%20de%20Decreto-Reglas%20de%20reparto%20accion%20de%20tutela_.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO            DE 2021 \n\n“Por el cual se modifican los artículos 2.2.3.1.2.1, 2.2.3.1.2.4 y 2.2.3.1.2.5 del Decreto 1069 de \n2015, Único Reglamentario del sector Justicia y del Derecho, referente a las reglas de reparto \nde la acción de tutela”  \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn ejercicio de las facultades consagradas en el numeral 11 del artículo 189 de la \nConstitución Política, y \n\nCONSIDERANDO \n\nQue  el  artículo  228  de  la  Constitución  Política  prevé  que  el  funcionamiento  de  la \nadministración  de  justicia  será  desconcentrado  y  autónomo.  En  concordancia  con  ello,  el \nartículo  50  de  la  Ley  270  de  1996  consagra  que  “Con  el  objeto  de  desconcentrar  el \nfuncionamiento de la  administración de justicia,  y  sin  perjuicio  de  lo  dispuesto en normas \nespeciales, para efectos judiciales, el territorio de la nación se divide en distritos judiciales \no distritos judiciales administrativos y éstos en circuitos […].” \n\nQue  la  Corte  Constitucional  en  sentencia  C-833  del  11  de  octubre  de  2006  señaló  que: \n“Una de las características sustanciales de un Estado unitario como el colombiano, sobre \nla  base  de  la  centralización  política,  es  la  unidad  de  las  leyes  y  de  la  función  judicial  en \ntodo el territorio del mismo, cuya creación y ejercicio, respectivamente, están a cargo de la \nNación  o  poder  central.  Ello  explica  que  el  Art.  228  de  la  Constitución  establezca  que  el \nfuncionamiento de la administración de justicia será desconcentrado, esto es, que la misma \noperará mediante la atribución de dicha función, mediante leyes y reglamentos, a órganos \nde orden nacional situados en diversos lugares del territorio del Estado, con un campo de \nacción circunscrito y en todo caso de menor amplitud que aquel.” \n\nQue el inciso primero del artículo 86 de la Constitución Política  prevé que “Toda persona \ntendrá acción de tutela para reclamar ante los jueces, en todo momento y lugar, mediante \nun  procedimiento  preferente  y  sumario,  por  sí  misma  o  por  quien  actúe  a  su  nombre,  la \nprotección inmediata de sus derechos constitucionales fundamentales, cuando quiera que \néstos resulten vulnerados o amenazados por la acción o la omisión de cualquier autoridad \npública.” \n\nQue  mediante  Decreto  2591  de  1991  se  reglamentó  la  acción  de  tutela,  y  el  artículo  10 \nconsagra que el Defensor del Pueblo y los personeros municipales están legitimados para \nejercer  la  acción  de  tutela.  De  acuerdo  con  el  artículo  46  ibídem,  el  Defensor  del  Pueblo \n\nREPUBLICA DE COLOMBIAI  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________de 2021 Hoja N°. 2 \n\nContinuación del Decreto “Por el cual se modifican los artículos 2.2.3.1.2.1, 2.2.3.1.2.4 y 2.2.3.1.2.5 del Decreto \n1069 de 2015, Único Reglamentario  del sector Justicia y del Derecho, referente a las reglas de reparto de  la \nacción de tutela” \n\npuede “[…] interponer acción de tutela en nombre de cualquier persona que se lo solicite o \nque  esté  en  situación  de  desamparo  e  indefensión.”,  y  será  considerado  parte  en  el \nproceso.  \n\nQue los personeros municipales por delegación expresa del Defensor del Pueblo, pueden \ninterponer acciones de tutela o representarlo en las que interponga directamente.  \n\nQue  el  artículo  37  del  Decreto  2591  de  1991  establece  que  “Son  competentes  para \nconocer de la acción de tutela, a prevención, los jueces o tribunales con jurisdicción en el \nlugar  donde  ocurriere  la  violación  o  la  amenaza  que  motivaren  la  presentación  de  la \nsolicitud.” \n\nQue  la  honorable  Corte  Constitucional,  en  Auto  044  del  28  de  septiembre  de  1995 \ninterpretó  que  la  expresión  “a  prevención”  se  refiere  a  \"[…]  que  un  juez  conoce  de  una \ncausa con exclusión de otros que eran igualmente competentes, por habérseles anticipado \nen el conocimiento de ella.\" \n\nQue  el  artículo  1  del  Decreto  1382  del  2000,  modificado  por  el  Decreto  1983  de  2017 \nestableció las reglas de reparto de la acción de tutela. Estos Decretos fueron compilados \nen  el  artículo  2.2.3.1.2.1  del  Decreto  1069  de  2015,  Único  Reglamentario  del  Sector \nJusticia y del Derecho. \n\nQue  el  honorable  Consejo  de  Estado  en  sentencia  de  fecha  18  de  julio  de  2002,  decidió \nuna  demanda  de  nulidad  por  inconstitucionalidad  contra  el  Decreto  1382  de  2000  y \nargumentó  que  “[…]  el  Presidente  de  la  República,  mediante  el  Decreto  1382  de  2000, \nejerció la potestad reglamentaria respecto de una norma con fuerza de ley, es decir, dentro \ndel ámbito de la competencia que le asigna el artículo 189-11 de la Constitución.” \n\nQue  asimismo,  el  honorable  Consejo  de  Estado  en  sentencia  del  18  de  julio  de  2002 \ndeterminó que las reglas de reparto contenidas en el Decreto 1382 de 2000 son necesarias \npara  “[…]  lograr  la  desconcentración  de  la  Administración  de  Justicia,  imperativo \nconstitucional  y  legal  que  se  extiende  a  la  acción  de  tutela  y  que  resultaría  imposible  si \nllegaran a reunirse en un mismo órgano judicial innumerables solicitudes de amparo, como \nocurriría, por ejemplo, en un tribunal superior, ante el empeño de los solicitantes por contar \ncon  una  sentencia  de  segundo  grado  dictada  por  la  Corte  Suprema  de  Justicia.  En  ésta \nsituación  y  en  otras  similares,  se  frustraría  el  principio  de  desconcentración  de  la \nAdministración  de  Justicia  a  pretexto  de  una  facultad  ilimitada  para  escoger  al  Juez,  que \ndesde  luego  ni  la  Constitución  ni  las  leyes  establecen.  En  segundo  término,  porque  el \nreglamento respeta la competencia «a prevención» al facultar a los solicitantes para ocurrir \nante  jueces  o  tribunales  de  cualquier  especialidad.  Así  mismo,  garantiza  el  derecho  a \nreclamar  la  protección  en  todo  lugar,  porque  ningún  Juez  podrá  rechazar  la  solicitud \naduciendo no ser competente, sino que tendrá que enviarla a quien lo sea.” \n\nQue, en este sentido, el Alto Tribunal de lo Contencioso Administrativo adujo en la misma \nsentencia,  que  “[…]  ni  la  Constitución  ni  la  ley  pueden  interpretarse  en  el  sentido  de \ndisponer que la solicitud de tutela sea resuelta por el Despacho que elija el reclamante, sin \natender en absoluto  al principio  de desconcentración proclamado  en el  artículo 228  de la \nCarta,  ni  a  la  «proporcionalidad  de  cargas  de  trabajo»  que  según  el  inciso  segundo  del \nartículo 50 de la Ley Estatutaria resulta imprescindible para la cumplida administración de \njusticia.” \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________de 2021 Hoja N°. 3 \n\nContinuación del Decreto “Por el cual se modifican los artículos 2.2.3.1.2.1, 2.2.3.1.2.4 y 2.2.3.1.2.5 del Decreto \n1069 de 2015, Único Reglamentario  del sector Justicia y del Derecho, referente a las reglas de reparto de  la \nacción de tutela” \n\nQue igualmente, la honorable Corte Constitucional mediante Auto 124 del 25 de marzo de \n2009,  providencia  hito  en  asuntos  de  reparto  y  de  competencia  de  la  acción  de  tutela, \nenfatizó  que  “[…]  las únicas normas  que  determinan  la competencia en  materia  de  tutela \nson  el  artículo  86  de  la  Constitución,  que  señala  que  ésta  se  puede  interponer  ante \ncualquier  juez,  y  el  artículo  37  del  Decreto  2591  de  1991,  que  establece  la  competencia \nterritorial y la de las acciones de tutela que se dirijan contra los medios de comunicación. \nMientras que el decreto reglamentario 1382 de 2000 contiene reglas de simple reparto.” \n\nQue en la precitada providencia, la honorable Sala Plena de la Corte Constitucional estableció \nlas  siguientes  reglas  jurisprudenciales:  (i)  un  error  en  la  aplicación  o  interpretación  de  las \nreglas de competencia contenidas en el artículo 37 del Decreto 2591 de 1991 puede llevar al \njuez de tutela a declararse incompetente. La autoridad judicial debe, en estos casos, remitir el \nexpediente  al  juez  que  considere  competente  con  la  mayor  celeridad  posible,  (ii)  la \nequivocación  en  la  aplicación  o  interpretación  de  las  reglas  de  reparto  contenidas  en  el \nDecreto  1382  de  2000  no  autoriza  al  juez  de  tutela  a  declararse  incompetente  y,  mucho \nmenos, a declarar la nulidad de lo actuado por falta de competencia. El juez de tutela debe, en \nestos casos, tramitar la acción o decidir la impugnación, según el caso, (iii) los únicos conflictos \nde competencia que existen en materia de tutela son los que se presentan por la aplicación o \ninterpretación del artículo 37 del Decreto 2591 de 1991. Estos conflictos serán decididos, en \nprincipio, por el superior jerárquico común de las autoridades judiciales involucradas o, en su \nausencia, por la Corte Constitucional, (iv) ninguna discusión por la aplicación o interpretación \ndel Decreto 1382 de 2000 genera conflicto de competencia, ni siquiera aparente.  \n\nPor  tanto,  en  el  caso  de  que  dos  autoridades  judiciales  promuevan  un  conflicto  de \ncompetencia  por  este  motivo,  el  expediente  será  remitido  a  aquella  a  quien  se  repartió  en \nprimer lugar con el fin de que la acción de tutela sea decidida inmediatamente. Lo anterior, sin \nperjuicio  de  que  la  Corte  Constitucional  o  el  superior  funcional  al  que  sea  enviado  el \nsupuesto conflicto  de  competencia,  proceda  a devolver el  asunto, conforme  a  las  reglas  de \nreparto del Decreto 1382 de 2000, en aquellos supuestos en que se presente una distribución \ncaprichosa de la acción de tutela fruto de una manipulación grosera de las reglas de reparto \ncontenidas en el mencionado acto administrativo. \n\nQue existen asuntos como: (i) las actuaciones del Presidente de la República, incluyendo \nlas  relacionadas  con  la  seguridad  nacional,  (ii)  las  políticas,  programas  y/o  estrategias \nrelacionadas  con  la  erradicación  de  cultivos  ilícitos,  (iii)  las  decisiones  adoptadas  por  el \nla \nComisión  Nacional  de  Disciplina  Judicial  y  (iv) \nSuperintendencia Nacional de Salud con fundamento en los artículos 124 y 125 de la ley \n1438 del 19 de enero de 2011, deben ser debatidos por órganos judiciales de cierre, para \nreforzar  la  desconcentración  de  la  administración  de  justicia,  preservar  la  jerarquía \nfuncional, garantizar la unificación jurisprudencial y garantizar el interés general.  \n\nlas  decisiones \n\ntomadas  por \n\nQue de conformidad con lo previsto en los artículos 188 y 189 de la Constitución Política, el \nPresidente de la República simboliza  la unidad nacional, y, en tal condición, actúa “como \nJefe  de  Estado,  Jefe  de  Gobierno  y  Suprema  Autoridad  Administrativa”,  cumpliendo  las \nfunciones previstas en tales mandatos.  \n\nQue en atención a las funciones que le corresponde cumplir como Jefe de Estado, Jefe de \nGobierno  y  Suprema  Autoridad  Administrativa  (C.P.  art.  189),  y  dadas  las  implicaciones \nque  ellas  tienen  a  nivel  interno  —para  la  sociedad  y  el  país—  y  también  en  el  orden \n\n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________de 2021 Hoja N°. 4 \n\nContinuación del Decreto “Por el cual se modifican los artículos 2.2.3.1.2.1, 2.2.3.1.2.4 y 2.2.3.1.2.5 del Decreto \n1069 de 2015, Único Reglamentario  del sector Justicia y del Derecho, referente a las reglas de reparto de  la \nacción de tutela” \n\ninternacional,  se  justifica  plenamente  que  las  decisiones  que  adopte,  en  caso  de  que  las \nmismas sean objeto de la acción de tutela, sólo sean revisadas por los máximos tribunales.  \n\nQue  lo  anterior  no  solo  busca  proteger  la  seguridad  jurídica,  sino  que  garantiza  la \nsatisfacción  del  interés  general  mediante  el  control  adecuado  de  las  decisiones  que  se \nadoptan en  representación y  en  beneficio  de la  colectividad,  protegiendo los  intereses  de \nlos accionantes y accionados. \n\nQue, en mérito de lo expuesto, \n\nDECRETA \n\nARTÍCULO 1º. Modificación del artículo 2.2.3.1.2.1 del Decreto 1069 de 2015. Modifíquese \nel artículo 2.2.3.1.2.1 del Decreto 1069 de 2015, el cual quedará así: \n\n“ARTÍCULO 2.2.3.1.2.1. Reparto de la acción de tutela. Para los efectos previstos en el \nartículo  37  del  Decreto 2591  de  1991,  conocerán de  la acción  de tutela,  a  prevención, \nlos  jueces  con  jurisdicción  donde  ocurriere  la  violación  o  la  amenaza  que  motivare  la \npresentación  de  la  solicitud  o  donde  se  produjeren  sus  efectos,  conforme  a  las \nsiguientes reglas: \n\n1. Las  acciones  de  tutela  que  se  interpongan  contra  cualquier  autoridad,  organismo  o \nentidad  pública  del  orden  departamental,  distrital  o  municipal  y  contra  particulares \nserán  repartidas,  para  su  conocimiento  en  primera  instancia,  a  los  Jueces \nMunicipales. \n\n2. Las  acciones  de  tutela  que  se  interpongan  contra  cualquier  autoridad,  organismo  o \nentidad pública del orden nacional serán repartidas, para su conocimiento en primera \ninstancia, a los Jueces del Circuito o con igual categoría.  \n\n3. Las  acciones  de  tutela  dirigidas  contra  las  actuaciones  del  Contralor  General  de  la \nRepublica, del Procurador General de la Nación, del Fiscal General de la Nación, del \nRegistrador  Nacional  del  Estado  Civil,  del  Defensor  del  Pueblo,  del  Auditor  General \nde la Republica, del Contador General de la Nación, del Consejo Nacional Electoral, \nasí  como,  las  decisiones  tomadas  por  la  Superintendencia  Nacional  de  Salud  con \nfundamento en los artículos 124 y 125 de la ley 1438 del 19 de enero de 2011, serán \nrepartidas,  a  los  Tribunales  Superiores  de  Distrito  Judicial  o  a  los  Tribunales \nAdministrativos \n\n4. Las acciones de tutela dirigidas contra las actuaciones de los Fiscales y Procuradores \nserán  repartidas,  para  su  conocimiento  en  primera  instancia,  al  respectivo  superior \nfuncional de la autoridad judicial ante quien intervienen. Para el caso de los Fiscales \nque  intervienen  ante  Tribunales  o  Altas  Cortes,  conocerán  en  primera  instancia  y  a \nprevención,  los  Tribunales  Superiores  de  Distrito  Judicial.  Para  el  caso  de  los \nProcuradores  que  intervienen  ante  Tribunales  o  Altas  Cortes,  conocerán  en  primera \ninstancia y a prevención, los Tribunales Administrativos. \n\n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n\fDECRETO NÚMERO ____________de 2021 Hoja N°. 5 \n\nContinuación del Decreto “Por el cual se modifican los artículos 2.2.3.1.2.1, 2.2.3.1.2.4 y 2.2.3.1.2.5 del Decreto \n1069 de 2015, Único Reglamentario  del sector Justicia y del Derecho, referente a las reglas de reparto de  la \nacción de tutela” \n\n5. Las acciones de tutela dirigidas contra los Jueces o Tribunales serán repartidas, para \nsu conocimiento en primera instancia, al respectivo superior funcional de la autoridad \njurisdiccional accionada. \n\n6. Las  acciones  de  tutela  dirigidas  contra  los  Consejos  Seccionales  de  la  Judicatura  y \nlas  Comisiones  Seccionales  de  Disciplina  Judicial  serán  repartidas,  para  su \nconocimiento en primera instancia, a los Tribunales Superiores de Distrito Judicial. \n\n7. Las acciones de tutela dirigidas contra la Corte Suprema de Justicia y el Consejo de \nEstado  serán  repartidas,  para  su  conocimiento  en  primera  instancia,  a  la  misma \nCorporación  y  se  resolverá  por  la  Sala  de  Decisión,  Sección  o  Subsección  que \ncorresponda de conformidad con el reglamento al que se refiere el artículo 2.2.3.1.2.4 \ndel presente decreto. \n\n8. Las  acciones  de  tutela  dirigidas  contra  el  Consejo  Superior  de  la  Judicatura  y  la \nComisión  Nacional  de  Disciplina  Judicial  serán  repartidas  para  su  conocimiento  en \nprimera  instancia,  a  la  Corte  Suprema  de  Justicia  o  al  Consejo  de  Estado,  y  se \nresolverá  por  la  Sala  de  Decisión,  Sección  o  Subsección  que  corresponda  de \nconformidad  con  el  reglamento  al  que  se  refiere  el  artículo  2.2.3.1.2.4  del  presente \ndecreto.  \n\nCuando  se  trate  de  acciones  de  tutela  presentadas  por  funcionarios  o  empleados \njudiciales o a través de apoderado, que pertenezcan o pertenecieron a la jurisdicción \nordinaria  el  conocimiento  corresponderá  a \nlo  contencioso \nadministrativo, y cuando se trate de acciones de tutela presentadas por funcionarios o \nempleados judiciales, o a través de apoderado, que pertenezcan o pertenecieron a la \njurisdicción  de  lo  contencioso  administrativo,  el  conocimiento  corresponderá  a  la \njurisdicción ordinaria. En los demás casos, las acciones de tutela serán conocidas por \nla Corte Suprema de Justicia o el Consejo de Estado. \n\njurisdicción  de \n\nla \n\n9. Las  acciones  de  tutela  dirigidas  contra  los  Tribunales  de  Arbitraje  serán  repartidas, \npara  su  conocimiento  en  primera  instancia,  a  la  autoridad  judicial  que  conoce  del \nrecurso de anulación. \n\n10. Las  acciones  de  tutela  dirigidas  contra  autoridades  administrativas  en  ejercicio  de \nfunciones jurisdiccionales, conforme al artículo 116 de la Constitución Política, serán \nrepartidas, para su conocimiento en primera instancia, a los Tribunales Superiores de \nDistrito Judicial. \n\n11. Cuando la acción de tutela se promueva contra más de una autoridad y estas sean \nde diferente nivel, el reparto se hará al juez de mayor jerarquía, de conformidad con \nlas reglas establecidas en el presente artículo. \n\n12. Las  acciones  de  tutela  dirigidas  contra  las  actuaciones  del  Presidente  de  la \nRepública,  incluyendo  las  relacionadas  con  seguridad  nacional,  así  como,  las \npolíticas,  programas  y/o  estrategias  relacionadas  con  la  erradicación  de  cultivos \nilícitos,  serán  repartidas  para  su  conocimiento  en  primera  instancia,  al  Consejo  de \nEstado.  \n\n \n \n \n \n \n \n \n \n \n \n  \n\fDECRETO NÚMERO ____________de 2021 Hoja N°. 6 \n\nContinuación del Decreto “Por el cual se modifican los artículos 2.2.3.1.2.1, 2.2.3.1.2.4 y 2.2.3.1.2.5 del Decreto \n1069 de 2015, Único Reglamentario  del sector Justicia y del Derecho, referente a las reglas de reparto de  la \nacción de tutela” \n\nPARÁGRAFO 1. Si conforme a los hechos descritos en la solicitud de tutela el juez no \nes  el  competente  según  lo  dispuesto  en  el  artículo  37  del  Decreto  2591  de  1991,  este \ndeberá  enviarla  al  juez  que  lo  sea  a  más  tardar  al  día  siguiente  de  su  recibo,  previa \ncomunicación a los interesados. \n\n PARÁGRAFO 2. Las anteriores reglas de reparto no podrán ser invocadas por ningún \njuez para rechazar la competencia o plantear conflictos negativos de competencia. \n\nPARÁGRAFO  3.  Las  reglas  de  repartos  previstas  en  este  artículo  no  restringen  el \nacceso  a  la  administración  de  justicia.  Las  personas  pueden  interponer  la  acción  de \ntutela  ante  cualquier  juzgado,  el  cual  tendrá  la  obligación  de  remitir  el  caso  a  la \ncorporación judicial que corresponda.  \n\nTambién  se  podrá  solicitar  la  asistencia  del  Defensor  del  Pueblo  o  de  los  personeros \nmunicipales para interponer la acción de tutela.  \n\nEl Defensor del Pueblo o los personeros municipales, en el marco de sus competencias, \ndeberán presentar la acción de tutela a la corporación judicial que corresponda el caso, \nde conformidad con las reglas de reparto previstas en el presente decreto.  \n\nARTÍCULO 2. Modificación del artículo 2.2.3.1.2.4 del Decreto 1069 de 2015. Modifíquese \nel artículo 2.2.3.1.2.5 del Decreto 1069 de 2015, el cual quedara así: \n\n\"ARTÍCULO 2.2.3.1.2.4. Los reglamentos internos de la Corte Suprema de Justicia y  \ndel  Consejo  de  Estado  podrán  determinar  que  los  asuntos  relacionados  con  el \nconocimiento  de  la  impugnación  de  fallos  de  acción  de  tutela  sean  resueltos  por \nsalas  de  decisión,  secciones  o  subsecciones  conformadas  para  tal  fin.  Así  mismo \ndeterminará la conformación de salas de decisión, secciones o subsecciones para el \nconocimiento  de  las  acciones  de  tutela  que  se  ejerzan  contra  actuaciones  de  la \npropia  corporación,  a  las  que  se  refiere  el  numeral  8  del  artículo  2.2.3.1.2.1  del \npresente decreto. \n\nPARÁGRAFO 1. Estos \nlos  asuntos \nrelacionados  en  los  numerales  8  y  12  del  artículo  2.2.3.1.2.1  del  Decreto  1069  de \n2015.” \n\ninternos  deberán  prever \n\nreglamentos \n\nARTÍCULO 3. Modificación del artículo 2.2.3.1.2.5 del Decreto 1069 de 2015. Modifíquese \nel artículo 2.2.3.1.2.5 del Decreto 1069 de 2015, el cual quedara así: \n\n \"ARTÍCULO 2.2.3.1.2.5. Transitoriedad. Las  reglas  contenidas  en  el  presente \nDecreto  sólo  se  aplicarán  a  las  solicitudes  de  tutela  que  se  presenten  con \nposterioridad  a  su  publicación.  Las  solicitudes  de \ntutela  presentadas  con \nanterioridad  a  la  publicación  del  presente  decreto,  serán  resueltas  por  el  juez  a \nquien hubieren sido repartidas, así como la impugnación de sus fallos.” \n\nARTÍCULO 4. Vigencia. El  presente  decreto  rige  a  partir  de  su  publicación  y  modifica  los \nartículos 2.2.3.1.2.1, 2.2.3.1.2.4 y 2.2.3.1.2.5 del Decreto 1069 de 2015. \n\n \n \n \n \n \n \n \n \n  \n \n \n \n  \n \n \n\fDECRETO NÚMERO ____________de 2021 Hoja N°. 7 \n\nContinuación del Decreto “Por el cual se modifican los artículos 2.2.3.1.2.1, 2.2.3.1.2.4 y 2.2.3.1.2.5 del Decreto \n1069 de 2015, Único Reglamentario  del sector Justicia y del Derecho, referente a las reglas de reparto de  la \nacción de tutela” \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá, D. C., \n\nEl Ministro de Justicia y del Derecho, \n\nWILSON RUÍZ OREJUELA \n\n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}