{
    "archivo": "AUTO%20DE%20ARCHIVO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM24-0003863-OCD-40100 \n\nBogotá, D.C., 17 de junio de 2024 \n\nDependencia:                    OFICINA DE CONTROL DISCIPLINARIO INTERNO \nRadicación Nº:                  587/22 \nDisciplinados:                   Lelis francisco Forero Sánchez, Deyanira Méndez Saavedra,  \n                                           Yadira Andrea Trujillo García, Pedro Antonio Niviayo Casas,  \n                                            Igo Arafat Gutiérrez García, y Alejandra Mogollón Bernal \nCargo y Entidad:               Funcionarios y ex funcionarios del Ministerio de Justicia y  \n                                            del Derecho \nInforme:                              Auditoría Oficina de Control Interno del Ministerio de Justicia y  \n                                            del Derecho \nFecha hechos:                   Por determinar  \nActuación:                         Auto de Archivo, artículo 90 Ley 1952 de 2019 \n\nActúa el suscrito Jefe de la Oficina de Control Disciplinario Interno del Ministerio de Justicia y \ndel Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de 2019 \n(Modificados por los artículos 13 y 14 de la Ley 2094 del 2021) y en especial en lo establecido \nen el Decreto 1017 de 2023; con el fin de evaluar la Investigación Disciplinaria 587 de 2022, \nadelantada  en  contra  de  los  señores  Lelis  francisco  Forero  Sánchez,  Deyanira  Méndez \nSaavedra,  Yadira  Andrea  Trujillo  García,  Pedro  Antonio  Niviayo  Casas,  Igo  Arafat  Gutiérrez \nGarcía y Alejandra Mogollón Bernal, en su condición de funcionarios y ex funcionarios públicos \nadscritos al Ministerio de Justicia y del Derecho, para la época de los hechos; conforme a lo \nsiguiente:  \n\nI. ANTECEDENTES Y HECHOS \n\nMediante memorando MJD-MEM22-0003967-OCI-1400 de fecha cuatro (04) de mayo de 2022, \nel Jefe de la Oficina de Control Interno del Ministerio de Justicia y del Derecho, remitió “informe \nfinal de evaluación y verificación a la ejecución presupuestal y reservas con corte al 28 de febrero \nde 2022”, dirigido al señor Ministro de Justicia y del Derecho doctor Wilson Ruiz Orejuela, con \ncopia a las dependencias involucradas y a este Despacho; respecto del cual se extrae: \n\n“...la recuperación de saldos a favor del MJD por las licencias o incapacidades de salud o \nmaternidad de funcionarios...” \n\n(...) HALLAZGO ÚNICO PARA EL GGH:  \nAl no gestionar los inventarios susceptibles de cobro en materia de incapacidades que se \nencuentran a cargo de las EPS y al no promover ante las dependencias competentes la \ninformación pertinente para efectos de iniciar el cobro persuasivo y/o coactivo, tanto como \nel registro financiero de dichas deudas, se estaría vulnerando el artículo 28 de la Ley 1438 \nde  2011,  que  señala:  El  derecho  de  los  empleadores  de  solicitar  a  las  Entidades \nPromotoras de salud el reembolso del valor de las prestaciones económicas prescribe en \nel término de tres (3) años contados a partir de la fecha en que el empleador hizo el pago \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n\fcorrespondiente al trabajado. \n\n(...)  Como  quiera  que  esta  situación  pudiese  presentar  una  eventual  caducidad  de  la \nacción  de  cobro  de  aquellas  obligaciones  que  adeudan  las  EPS  superiores  a  los  tres \n(3)años desde que se configuró el derecho a reembolso, este hallazgo será transmitido al \nGCDI para que indague las circunstancias que han dado origen a este problema\".(SIC)  \n\n(Exp Digital No. 1.1)   \n\nTeniendo en cuenta el contenido de la auditoria antes trascrita, realizada por la Oficina de Control \nInterno  de  esta  cartera  Ministerial;  se  advirtió  por  este  despacho,  presuntas  irregularidades  al \nparecer con el trámite y gestión de “...la recuperación de saldos a favor del MJD por las licencias \no incapacidades de salud o maternidad de funcionarios...”; por lo que, mediante Auto de fecha 12 \nde septiembre de 2022, se dio inició a la Indagación Previa No. 587 de 2022, contra funcionarios \npor establecer, en los términos del artículo 208 de la Ley 1952 de 2019, esto, con la finalidad de \ndeterminar la presunta ocurrencia de actuaciones irregulares y establecer si los hechos podían \nconstituir  falta  disciplinaria  o  si  se  actuó  bajo  el  amparo  de  una  causal  de  exclusión  de \nresponsabilidad. \n\nSeguido de esto, y con el material probatorio que se recaudó en la etapa de Indagación previa \neste Despacho mediante decisión de fecha once (11) de agosto de 2023, ordenó el inicio de la \ncorrespondiente  Investigación  Disciplinaria  con  el  número  587  de  2022  en  contra  los  señores \nLelis francisco Forero Sánchez, identificado con cedula de ciudadanía No. 7.170.477, Deyanira \nMéndez Saavedra, identificada con cedula de ciudadanía No. 52.114.382, Yadira Andrea Trujillo \nGarcía,  identificada  con  cedula  de  ciudadanía  No.  41.941.435,  Pedro  Antonio  Niviayo  Casas, \nidentificado con cedula de ciudadanía No. 19.343.532, Igor Arafat Gutiérrez García, identificado \ncon cedula de ciudadanía No. 72.283.534 y Alejandra Mogollón Bernal, identificada con cedula \nde ciudadanía No. 52.818.428, en su condición de funcionarios y ex funcionarios públicos dentro \nde los términos establecidos en los artículos 211 y 212 de la Ley 1952 de 2019, con el objeto de \ndeterminar la posible responsabilidad disciplinaria, ordenándose a su vez, la práctica de pruebas; \nMisma que ahora se entra a evaluar. \n\n II. MEDIOS DE PRUEBA \n\nEl material recaudado dentro del plenario deja como resultado la presencia de las siguientes \npiezas probatorias: \n\nDocumentales \n\nRemitidas por el Grupo de Gestión Humana de este Ministerio, así: \n\n•  Del año 2018 a la fecha: \na.  Informe cuál es el procedimiento y trámite para el reporte y pago de las incapacidades de \n\nlos funcionarios del Ministerio de Justicia y del Derecho. \n\nb.  Informe el procedimiento establecido para el cobro de las incapacidades y licencias a las \n\nE.P.S. \n\nc.  Remita la relación de cartera relacionada con las incapacidades por cobrar. \nd.  Informe, que persona(s) del Grupo de Gestión Humana realizan la recepción, tramite y \n\ncobro ante las E.P.S. \n\ne.  Remita al Despacho el listado de las incapacidades que requieren recobro ante las E.P.S. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n\f(Exp Digital No. 11, 11.1 y 11.2)   \n\n• \n\nInforme a este Despacho si se ha elevado concepto a la Superintendencia Nacional de \nSalud con relación al recobro de las incapacidades originadas al interior del Ministerio de \nJusticia y del Derecho. \n\nLo anterior teniendo en cuenta las recomendaciones, derivadas de la reunión de fecha \nquince  (15)  de  junio  de  2022,  con  tema  Cobro  persuasivo/  coactivo  de  incapacidades. \nAdjunta. \n\n(Exp Digital No. 14, 14.1 y 14.2)   \n\n• \n\nInforme con ocasión del informe de evaluación y gestión al proceso de gestión financiera \ncon corte 31 de marzo de 2022 realizado por la Oficina de Control Interno del Ministerio \nde Justicia y del Derecho: \n\na.  que acciones (control y seguimiento) ha desplegado para mejorar la gestión de recobro \n\nde las incapacidades ante las E.P.S., \n\nb.  remita  a  detalle  las  incapacidades  recobradas  (nombre  del  funcionario)  y  el  valor  del \n\nrecobro con base en el informe presentado por la Oficina de Control Interno, \n\nc.  cómo se está gestionando la depuración de los valores reportados en el informe y como \n\nse trabaja con el Grupo de Gestión Financiera para ello y, \n\nd.  sin ocasión al pago y/o recobro de las incapacidades referidas en el informe se fueron \ndesfinanciados  otros  rubros,  gastos  o  se  afectó  el  presupuesto  de  las  anualidades \nrevisadas por la Oficina de Control Interno. \n\n(Exp Digital No. 17 y 17.1)   \n\n•  En virtud del informe de evaluación y gestión al proceso de gestión financiera con corte \n31 de marzo de 2022, realizado por la Oficina de Control Interno de este Ministerio, y con \nocasión a la respuesta dada por Gestión Humana el día 5 de enero de 2022 (adjunta); se \ninforme si, se desarrolló la mesa de trabajo prevista para el 16 de enero de 2023, con la \nOficina de Control Interno, y en caso afirmativo, remitir el acta de reunión y memorias de \nlo allí acordado. \n\n(Exp Digital No. 22 y 22.1)   \n\n•  En virtud del \"HALLAZGO ÚNICO PARA EL GGH\" (adjunto), del informe de evaluación y \ngestión al proceso de gestión financiera con corte 31 de marzo de 2022, realizado por la \nOficina de Control Interno de este Ministerio, \n\na. \n\nInforme  y  documente,  qué  controles  o  acciones  de  mejora  se  han  implementado  al \ninterior del Grupo de Gestión Humana, para corregir la situación señalada en dicho \nhallazgo. Remita soportes. \n\n(Exp Digital No. 25)  \n\n• \n\nInforme y documente, si de lo que va corrido del año 2023, se ha dado da inició con algún \ntrámite  de  recobro  de  las  incapacidades  correspondientes  a  los  años  2019  y  2020;  en \ncaso afirmativo, remitir soportes o evidencias de gestiones realizadas. A su vez se informe \nel trámite de depuración de incapacidades al Gasto y Cuentas por Cobrar vigencia 2019 \ny 2020. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n \n \n \n\f(Exp Digital No. 27.1)  \n\n• \n\nInforme y documente, el nombre de los funcionarios que fungieron como coordinadores \ndel Grupo de Gestión Humana, desde el año 2018 hasta el año 2022; además, informe \nlas  direcciones  físicas  y/o  electrónicas,  que  reposan  en  las  hojas  de  vida  de  los \nrespectivos funcionarios.  \n\n(Exp Digital No. 29, 29.1 y 46) \n\n•  De  conformidad  con  el  Numeral  5.5  del  \"informe  final  de  evaluación  y  verificación  a  la \nejecución  presupuestal  y  reservas  con  corte  al  28  de  febrero  de  2022\";  en  el  cual,  se \nindican las incapacidades de los funcionarios del MJD, que a partir del año 2019 requerían \ngestión de recobro ante las Entidades Promotoras de Salud EPS. \n\na.  Informe y documente, a cuáles de las incapacidades allí indicadas, les aplico el fenómeno \nde  la  prescripción;  y  respecto  a  las  incapacidades  prescritas,  informe  y  documente, \nnombre  del  funcionario  que  reporto  la  incapacidad,  Fecha  en  que  inicio  y  finalizo  la \nincapacidad, valor que debía recobrar ante la EPS, \n\n• \n\nInforme  y  documente,  las  gestiones  que  se  adelantaron,  para  el  recobro  de  las \nincapacidades que fueron prescritas; y las razones del por qué, lo gestionado no impidió \nque se generara dicha prescripción.  \n\n(Exp Digital No. 51 y 51.1)  \n\nRemitidas por el Grupo de Gestión Financiera de este Ministerio, así: \n\n•  Solicitar informe si a la fecha el Grupo de Gestión Humana del Ministerio de Justicia y del \nDerecho  ha  remitido  algún  informe  para  realizar  los  registros  contables  de  las \nincapacidades y licencias para cobro a las E.P.S. \n\n(Exp Digital No. 10)   \n\n•  Remisión Acta No. 01 del Comité de Cartera para que obre dentro del expediente No. 587 \n\ny anexos.  \n\n(Exp Digital No. 52 y 52.1)  \n\nRemitidas por la Dirección Jurídica de este Ministerio, así: \n\n• \n\nInforme si a la fecha el Grupo de Gestión Humana del Ministerio de Justicia y del Derecho \nha remitido algún informe o solicitud para realizar el Cobro coactivo con ocasión del pago \nde  las  incapacidades  y  licencias  de  los  funcionarios  del  Ministerio  de  Justicia  y  del \nDerecho a las E.P.S. \n\n(Exp Digital No. 8, 8.1, 8.2 y 8.3)   \n\nRemitidas por la Oficina Asesora de Planeación de este Ministerio, así: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n \n \n \n \n\f•  Remita los procedimientos, guías o manuales relacionados con el trámite, pago y cobro \nde  las  incapacidades  y  licencias  de  los  funcionarios  del  Ministerio  de  Justicia  y  del \nDerecho del periodo 2018 a la fecha. \n\n(Exp Digital No. 7, 7.1, 7.2, 7.3, 7.4, 7.5, 7.6, 7.7, 7.8, 7.9 y 7.10)   \n\nTestimoniales \n\n•  Diligencia de versión libre de la disciplinada la Doctora Alejandra Mogollón Bemal.  \n\nIII. CONSIDERACIONES \n\n (Exp Digital No. 57) \n\nEn primer lugar, el Despacho destaca la competencia que le está dada en materia disciplinaria \nde acuerdo con las disposiciones contenidas en los artículos 2, 92 y 93 de la Ley 1952 de 2019, \nmodificados  por  los  artículos  1,  13  y  14  de  la  Ley  2094  del  2021  respectivamente,  siendo \nentonces  esta  Oficina  la  llamada  a  conocer  de  los  procesos  disciplinarios  que  en  etapa  de \ninstrucción se surtan en primera instancia contra los funcionarios o exfuncionarios adscritos a la \ncartera  de  Justicia  y  del  Derecho,  advirtiendo  que  se  instruyó  por  completo  la  etapa  de \nInvestigación  Disciplinaria  sin  que  a  la  fecha  se  vislumbre  la  presencia  de  actuaciones \nirregulares que vicien de nulidad el procedimiento, lo cual permite adoptar la decisión de fondo \nque en derecho corresponda. \n\nSobre el particular, es conveniente resaltar que el espíritu de las normas disciplinarias no son  \notras  que  “la  prevención  y  buena  marcha  de  la  gestión  pública,  así  como  la  garantía  del \ncumplimiento de los fines y funciones del Estado en relación con las conductas de los servidores \npúblicos que los afecten o pongan en peligro.” (Sentencia C-948/02). De acuerdo a lo esbozado \npor  la  Honorable  Corte  Constitucional,  es  el  Estado  el  llamado  a  reprender  el  actuar  de  sus \nfuncionarios cuando éstos, con su conducta, atenten contra el aseguramiento de los fines que \nse ha trazado, fines éstos que se obtienen cuando existe una comunión entre la administración \ny sus funcionarios. \n\nEn dicho postulado nace entonces el espíritu preventivo de la norma disciplinaria, pues si bien se \ntrata  de  un  derecho  eminentemente  sancionador,  ello  no  significa  que  sus  postulados  no \npretendan evitar a toda costa el despliegue de dichas atribuciones, como una máxima de última \nratio, acudiendo los operadores de la norma, al uso de estrategias pedagógicas que circunscriban \nla  incursión  en  la  función  sancionadora  solo  cuando  sea  imprescindible  por  la  naturaleza  del \nactuar de quienes a su rigor se sujetan. \n\nAntes de proceder con la evaluación de las diligencias, es preciso concretar los hechos por los \ncuales se inició y desarrolló la Investigación Disciplinaria 587 de 2022, pues la misma tiene su \ngénesis mediante memorando MJD-MEM22-0003967-OCI-1400 de fecha cuatro (04) de mayo de \n2022, por medio del cual, el Jefe de la Oficina de Control Interno del Ministerio de Justicia y del \nDerecho, remitió “informe final de evaluación y verificación a la ejecución presupuestal y reservas \ncon corte al 28 de febrero de 2022”, dirigido al entonces señor Ministro de Justicia y del Derecho \nel doctor Wilson Ruiz Orejuela, con copia a las dependencias involucradas y a este Despacho; \nrespecto del cual se extrae: \n\n“...la recuperación de saldos a favor del MJD por las licencias o incapacidades de salud o \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n \n \n\fmaternidad de funcionarios...” \n\n(...) HALLAZGO ÚNICO PARA EL GGH:  \n\nAl no gestionar los inventarios susceptibles de cobro en materia de incapacidades que se \nencuentran a cargo de las EPS y al no promover ante las dependencias competentes la \ninformación pertinente para efectos de iniciar el cobro persuasivo y/o coactivo, tanto como \nel registro financiero de dichas deudas, se estaría vulnerando el artículo 28 de la Ley 1438 \nde  2011,  que  señala:  El  derecho  de  los  empleadores  de  solicitar  a  las  Entidades \nPromotoras de salud el reembolso del valor de las prestaciones económicas prescribe en \nel término de tres (3) años contados a partir de la fecha en que el empleador hizo el pago \ncorrespondiente al trabajado. \n\n(...)  Como  quiera  que  esta  situación  pudiese  presentar  una  eventual  caducidad  de  la \nacción de cobro de aquellas obligaciones que adeudan las EPS superiores a los tres (3) \naños desde que se configuró el derecho a reembolso, este hallazgo será transmitido al \nGCDI para que indague las circunstancias que han dado origen a este problema\".(SIC)  \n\n(Exp Digital No. 1.1) \n\nTeniendo en cuenta el contenido de la auditoria antes trascrita, realizada por la Oficina de Control \nInterno de esta Entidad; se advirtió por este despacho, presuntas irregularidades al parecer con \nel  trámite  y  gestión  de  “...la  recuperación  de  saldos  a  favor  del  MJD  por  las  licencias  o \nincapacidades de salud o maternidad de funcionarios...”. \n\nAsí  las  cosas,  este  Despacho  procedió  a  dar  curso  a  la  actuación  disciplinaria,  ordenando  la \napertura de la Indagación Previa No. 587 de 2022, mediante Auto de fecha 12 de septiembre de \n2022, contra funcionarios por establecer, en los términos del artículo 208 de la Ley 1952 de 2019, \nmodificado por el artículo 34 de la Ley 2094 de 2021, con el propósito de determinar si se habían \nproducido acciones irregulares y establecer si dichos eventos podrían haber constituido una falta \ndisciplinaria,  o  si  las  acciones  estaban  justificadas  bajo  una  causal  de  exclusión  de \nresponsabilidad. \n\nDespués de revisar el material probatorio recolectado durante la etapa de Indagación previa, este \nDespacho tomó la decisión el once (11) de agosto de 2023 de iniciar la Investigación Disciplinaria \nnúmero 587 de 2022 contra los señores Lelis francisco Forero Sánchez, identificado con cedula \nde ciudadanía No. 7.170.477, Deyanira Méndez Saavedra, identificada con cedula de ciudadanía \nNo.  52.114.382,  Yadira  Andrea  Trujillo  García,  identificada  con  cedula  de  ciudadanía  No. \n41.941.435, Pedro Antonio Niviayo Casas, identificado con cedula de ciudadanía No. 19.343.532, \nIgor Arafat Gutiérrez García, identificado con cedula de ciudadanía No. 72.283.534 y Alejandra \nMogollón  Bernal,  identificad  con  cedula  de  ciudadanía  No.  52.818.428,  en  su  condición  de \nservidores  y  ex  servidores  públicos,  en  los  términos  del  artículo  211  y  212  de  la  Ley  1952  de \n2019, con el objeto de determinar la posible responsabilidad disciplinaria; es así que, se adelantó \nla  respectiva  etapa  probatoria,  recopilando  legal  y  efectivamente  todas  las  pruebas  que  se \nconsideraron  conducentes,  pertinentes  y  eficaces  para  el  aseguramiento  de  los  fines  de  la \nInvestigación. \n\nEntonces, del análisis del material obrante dentro del expediente se desprende lo siguiente: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n   \n \n \n \n \n\fMediante auto de apertura de la Indagación previa, fechado del doce (12) de septiembre de 2022, \nse  solicitó  al  Grupo  de  Gestión  Humana,  informara  del  año  2018  a  la  fecha,  cuál  es  el \nprocedimiento  y  trámite  para  el  reporte  y  pago  de  las  incapacidades  de  los  funcionarios  del \nMinisterio de Justicia y del Derecho, cuál es el procedimiento establecido para el cobro de las \nincapacidades y licencias a las E.P.S., que persona (s) del Grupo de Gestión Humana realizan la \nrecepción, tramite y cobro ante las E.P.S., además que remitiera la relación de cartera relacionada \ncon las incapacidades por cobrar y el listado de las incapacidades que requieren recobro ante las \nE.P.S. \n\nEsta solicitud fue atendida por medio del memorando MJD-MEM22-0007843 del primero (1) de \noctubre de 2022, en la cual informan:  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n\f(Exp Digital No. 11)   \n\nAsí mismo, remiten el documento \"11.1 I-THAD-03-01 Gestión de incapacidades\" del Ministerio \nde  Justicia  y  del  Derecho,  en  el  cual  se  establece  el  procedimiento  para  la  gestión  de \nincapacidades de los funcionarios públicos, incluyendo el reconocimiento, liquidación y pago de \nauxilios, así como el recobro de estos valores a las EPS o ARL. \n\nPor otro lado, se requirió al Grupo de Gestión Financiera para que informara si a la fecha el Grupo \nde Gestión Humana del Ministerio de Justicia y del Derecho había remitido algún informe para \nrealizar los registros contables de las incapacidades y licencias para cobro a las E.P.S; solicitud \nque fue atendida por medio de correo electrónico fechado del dieciséis (16) de septiembre de \n2022, en donde informan que:  \n\n“(…) Para la vigencia 2022, el Grupo de Gestión Financiera adelantó comunicaciones al Grupo \nde  Gestión  Humana  con  el  fin  de  obtener  la  información  requerida  para  realizar  registro, \nvalidación,  y/o  ajuste  si  fuera  el  caso  de  la  información  registrada  en  el  sistema  contable  con \nrespecto a la cuenta Incapacidades en cuentas por cobrar y reconocimiento del gasto, para dicho \nproceso en las fechas: 11 de marzo de 2022 se realizó solicitud de información del último trimestre \nde  2021  y  los  meses  de  enero-febrero  2022;  el  11  de  abril  de  2022  se  solicitó  información \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n\fcorrespondiente a marzo 2022. (…) \n\n(…) Ahora bien, de la información solicitada mediante los correos mencionados anteriormente, el \nGrupo  de  Gestión  Humana,  remitió  mediante  correo  electrónico  reportes  según  detalle \nrelacionado en la tabla; es de mencionar, que para los meses de abril, mayo, junio, julio y agosto \nse  recibió  la  información  sin  que  previamente  se  solicitara  por  parte  del  Grupo  de  Gestión \nFinanciera y Contable.  \n\n(…)” (Exp Digital No. 10) \n\nTeniendo  en  cuenta  esta  información,  el  Despacho  requirió  nuevamente  al  Grupo  de  Gestión \nHumana  del  Ministerio  de  Justicia  y  del  Derecho  por  medio  de  Auto  de  pruebas,  fechado  del \nveintiuno (21) de diciembre de 2022, para que comunicara y remitiera con ocasión del informe de \nevaluación y gestión al proceso de gestión financiera con corte 31 de marzo de 2022 realizado \npor la Oficina de Control Interno del Ministerio de Justicia y del Derecho: \n\na.  que acciones (control y seguimiento) ha desplegado para mejorar la gestión de recobro \n\nde las incapacidades ante las E.P.S., \n\nb.  remita  a  detalle  las  incapacidades  recobradas  (nombre  del  funcionario)  y  el  valor  del \n\nrecobro con base en el informe presentado por la Oficina de Control Interno, \n\nc.  cómo se está gestionando la depuración de los valores reportados en el informe y como \n\nse trabaja con el Grupo de Gestión Financiera para ello y, \n\nd.  sin ocasión al pago y/o recobro de las incapacidades referidas en el informe se fueron \ndesfinanciados  otros  rubros,  gastos  o  se  afectó  el  presupuesto  de  las  anualidades \nrevisadas por la Oficina de Control Interno. \n\nEsta  solicitud  fue  gestionada  por  el  Grupo  de  Gestión  Humana,  mediante  correo  electrónico \nfechado del cinco (5) de enero de 2023, en el cual manifiestan:  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n\fEs  así  que,  en  relación  con  la  gestión  de  recobro  de  incapacidades  ante  las  EPS  (Entidades \nPromotoras de Salud) durante el año 2022, el Grupo de Gestión Humana realizó: \n\n (Exp Digital No. 17) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n\f1. Acciones Desplegadas para Mejorar la Gestión de Recobro de Incapacidades: \n\n   - Se menciona que se han reforzado acciones como el seguimiento estricto de un instructivo de \ngestión  de  incapacidades,  la  presentación  de  informes  mensuales  sobre  incapacidades \nregistradas en la nómina, el estado de la cartera, entre otros. \n\n   -  También  se  ha  fortalecido  la  trazabilidad  en  el  reconocimiento  de  incapacidades  y  se  han \nidentificado EPS con mora para establecer mesas de trabajo y acuerdos de pago. \n\n2. Detalle de Incapacidades Recobradas: \n\n   - Se adjunta la información requerida sobre las incapacidades recobradas y sus valores, según \nel informe presentado por la Oficina de Control Interno. \n\n3. Gestión de Depuración de Valores Reportados y Trabajo con el Grupo de Gestión Financiera: \n   - Se explica que la depuración de valores se realiza con base a informes entregados al Grupo \nde Gestión Financiera. \n   - Se menciona una diferencia en los valores reportados y se detalla una mesa de trabajo para \nclarificar el registro contable de las incapacidades. \n\n4. Impacto en el Presupuesto: \n   - Se asegura que no se han desfinanciado otros rubros, gastos o presupuestos debido a la falta \nde pago o recobro de incapacidades. Se explica que cada necesidad identificada por el Grupo de \nGestión Humana tiene un rubro específico asignado en el presupuesto. \n\nLo  anterior,  evidenciando  que  se  generaron  acciones  para  mejorar  la  gestión  de  recobro  de \nincapacidades,  el  trabajo  con  los  informes  internos,  la  colaboración  con  el  Grupo  de  Gestión \nFinanciera,  y  el  manejo  del  impacto  en  el  presupuesto  ante  la  falta  de  pago  o  recobro  de \nincapacidades. \n\nEs así que, dando continuidad a lo anterior, por medio de Auto de pruebas del dieciséis (16) de \nfebrero de 2023, se requirió al Grupo de Gestión Humana de este Ministerio, para que en virtud \ndel informe de evaluación y gestión al proceso de gestión financiera con corte 31 de marzo de \n2022, realizado por la Oficina de Control Interno de este Ministerio, informara si se desarrolló la \nmesa de trabajo prevista para el 16 de enero de 2023, con la Oficina de Control Interno, y en caso \nafirmativo, remitieran el acta de reunión y memorias de lo allí acordado. \n\nEsta petición fue contestada por medio de correo electrónico de fecha veintidós (22) de febrero \nde 2023, por medio de la cual informaron lo siguiente:  \n\n“En atención del requerimiento recibido en el correo precedente, me permito adjuntarte el \nacta de la mesa de trabajo sostenida el día martes de 17 de enero (fue reprogramada 1 \ndía por motivos de agenda), en la cual participó tanto representantes del Grupo de Gestión \nFinanciera y Contable y el Grupo de Gestión Humana, en la cual se revisó y articuló entre \nambas  áreas,  las  cifras  acumuladas  por  concepto  de  incapacidades  para  los  años \n2019,2020,2021  y  2022,  y  se  determinó  un  plan  de  trabajo  para  decantar  las  cifras \ncontabilizadas en concepto de \"gasto\" y en concepto de \"cuentas por pagar\".  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n \n \n \n \n \n \n\fEn consecuencia, se acordó que se iba a ir depurando las cifras por año, priozando las \ndel año 2019 dado el término de prescripción, por lo qué, el Grupo de Gestión Humana \ndebía  consolidar  un  recuadro  con  la  información  de  \"cédula\"  \"nombre\"  \"#días  de \nincapacidad que debe ser asumida por EPS/empleador\" \"EPS u ARL\" \"valor cancelado\" \n\"valor de recobro\" \"fecha de incapacidad\" y \"mes de reporte de nómina\", para que con \nbase en ese insumo el Grupo de Gestión Financiera y Contable realizarán la revisión y \ndepuración contable; insumo que fue entregado en la reunión siguiente sostenida, el día \n7 de febrero de 2023, de la cual se adjunta el acta; previendo una próxima reunión para \ninicios del mes de marzo.” \n\n(Exp Digital No. 22) \n\nDe modo que, esto evidencia nuevamente, que el Grupo de Gestión Humana, tomó las medidas \ncorrectivas para mejorar la gestión de recobro de incapacidades ante las EPS, a través de las de \nlas siguientes acciones que incluyen: \n\n1.  Revisión y Articulación entre Áreas: La realización de una mesa de trabajo conjunta entre \nel Grupo de Gestión Financiera y Contable y el Grupo de Gestión Humana para revisar y \narticular las cifras acumuladas por concepto de incapacidades para los años 2019, 2020, \n2021 y 2022. \n\n2.  Determinación de un Plan de Trabajo: Se estableció un plan de trabajo para decantar las \ncifras  contabilizadas  en  concepto  de  \"gasto\"  y  en  concepto  de  \"cuentas  por  pagar\", \npriorizando las cifras del año 2019 debido al término de prescripción. \n\n3.  Depuración de Cifras: Se acordó depurar las cifras por año, comenzando por el año 2019. \nEl  Grupo  de  Gestión  Humana  se  encargó  de  consolidar  un  recuadro  con  información \ndetallada sobre las incapacidades, que luego fue revisada y depurada contablemente por \nel Grupo de Gestión Financiera y Contable. \n\n4.  Entrega  de  Insumos  y  Reuniones  de  Seguimiento:  Se  entregó  un  insumo  con  la \ninformación requerida en una reunión posterior y se programó una próxima reunión para \ncontinuar el proceso de depuración a principios del mes de marzo. \n\nTeniendo en cuenta lo anterior y para tener mayor claridad de estas acciones de mejora, este \nDespacho solicito por medio de Auto de pruebas de fecha trece (13) de marzo de 2023, requirió \nnuevamente al Grupo de Gestión Humana, para que: En virtud del \"HALLAZGO ÚNICO PARA \nEL GGH\" (adjunto), del informe de evaluación y gestión al proceso de gestión financiera con corte \n31 de marzo de 2022, realizado por la Oficina de Control Interno de este Ministerio, informara y \ndocumentara, qué controles o acciones de mejora se habían implementado al interior del Grupo \nde Gestión Humana, para corregir la situación señalada en dicho hallazgo. \n\nSolicitud que fue atendida por medio de correo electrónico fechado del veintisiete (27) de marzo \nde 2023, en donde indican:  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n\f____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n\fAsí mismo, esta Oficina solicitó un alcance de esta respuesta por medio de correo electrónico del \nocho (8) de mayo de 2023, para que informaran y documentaran, si de lo que iba corrido del año \n2023, se había dado inició a algún trámite de recobro de las incapacidades correspondientes a \n\n(Exp Digital No. 25) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n\flos años 2019 y 2020, y en caso afirmativo, remitieran los soportes o evidencias de las gestiones \nrealizadas; A su vez informaran el trámite de depuración de incapacidades al Gasto y Cuentas \npor  Cobrar  de  las  vigencia  2019  y  2020,  tal  y  como  se  indicó  en  la  respuesta  dada  a  este \nDespacho; respecto a esto el Grupo de Gestión Humana contesto así:  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n\f(Exp Digital No. 27.1) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n\fLo  anterior  confirma  que,  desde  el  Grupo  de  Gestión  Humana  se  realizó  un  proceso  de \nmejoramiento  para  gestionar  mejor  las  incapacidades  de  los  funcionarios  de  esta  cartera \nMinisterial; tomando medidas para revisar y ajustar los procedimientos existentes, así como para \nasegurar que las incapacidades sean correctamente reclamadas a las Entidades Promotoras de \nSalud  (EPS);  Llevando  a  cabo  una  serie  de  acciones  concretas  para  abordar  estas  mejoras, \nevidenciando  que  en  el  tercer  trimestre  de  2022,  se  revisó  el  procedimiento  de  radicación  de \nincapacidades y se realizaron las radicaciones correspondientes ante las EPS, destacando un \nreconocimiento económico por parte de una de ellas. En el cuarto trimestre del mismo año, se \nactualizaron los instructivos de incapacidades, se realizó un seguimiento meticuloso al recobro \nde  las  mismas  y  se  llevó  a  cabo  un  proceso  de  depuración  de  valores,  además  de  mantener \nmesas de trabajo para la coordinación interna. \n\nEstas  acciones  se  extendieron  al  primer  trimestre  de  2023,  donde  se  completaron  los  ajustes \nsolicitados por la Oficina Asesora de Planeación en los instructivos de incapacidades. También \nse  continuó  con  el  seguimiento  al  recobro  de  incapacidades,  se  avanzó  en  el  proceso  de \ndepuración de valores y se mantuvieron las mesas de trabajo para una colaboración constante \nentre los equipos involucrados. \n\nAdemás de estos esfuerzos, se destacó que el Grupo de Gestión Humana cuenta con un equipo \nespecialmente capacitado para gestionar de manera efectiva los cobros y recobros relacionados \ncon las incapacidades. En conjunto, estas acciones buscan mejorar la eficiencia y la precisión en \nla gestión de las incapacidades dentro de la entidad. \n\nPor otro lado es preciso resaltar que se requirió al Grupo de Gestión Humana, por medio de \ncorreo  electrónico  del  trece  (13)  de  junio  de  2023,  se  sirviese  informar  el  nombre  de  los \nfuncionarios que fungieron como coordinadores del Grupo de Gestión Humana, desde el año \n2018 hasta el año 2022, teniendo como respuesta por correo electrónico el veinte (20) de junio \nde 2023 lo siguiente:  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\n (Exp Digital No. 29) \n\nMJD-MEM24-0003863 \n \n \n  \n \n \n\fEn razón a esto, se ordenó el inició de la apertura de la Investigación Disciplinaria 587 de 2022, \npor medio de auto fechado del once (11) de agosto de 2023, en contra los señores Lelis francisco \nForero  Sánchez,  identificado  con  cedula  de  ciudadanía  No.  7.170.477,  Deyanira  Méndez \nSaavedra, identificada con cedula de ciudadanía No. 52.114.382, Yadira Andrea Trujillo García, \nidentificada  con  cedula  de  ciudadanía  No.  41.941.435,  Pedro  Antonio  Niviayo  Casas, \nidentificado con cedula de ciudadanía No. 19.343.532, Igor Arafat Gutiérrez García, identificado \ncon cedula de ciudadanía No. 72.283.534 y Alejandra Mogollón Bernal, identificada con cedula \nde ciudadanía No. 52.818.428, en su condición de funcionarios y ex funcionarios públicos. \n\nEn el Auto de apertura de la Investigación Disciplinaria se solicitó al Grupo de Gestión Humana \ndel  Ministerio,  que  identificara  las  incapacidades  sujetas  al  fenómeno  de  la  prescripción, \ndetallando el nombre del funcionario, las fechas de inicio y finalización de la incapacidad, y el \nvalor  a  recobrar  ante  la  EPS.  Además,  se  les  pidió  que  presentaran  un  informe  sobre  las \ngestiones que se adelantaron para el recobro de estas incapacidades prescritas, junto con una \nexplicación de por qué estas gestiones no evitaron que las incapacidades prescribieran. \n\nFue  atendido  mediante  correo  electrónico  del  veinticuatro  (24)  de  agosto  de  2023,  en  donde \nresponde  entre  otras  que,  se  adjunta  un  Anexo  1  que  detalla  el  estado  de  cada  una  de  las \nincapacidades mencionadas en el informe solicitado, aclarando que estas están relacionadas \ncon las que han sido conciliadas con el Grupo de Gestión Financiera, también se explica que la \ncausa principal por la cual no fue posible obtener el recobro de estas incapacidades prescritas \nfue la negativa reiterativa por parte de la EPS en reconocer la incapacidad. Además, se informan \nlas gestiones realizadas para cada uno de los casos mencionados en el Anexo 1.  \n\nY se menciona que a finales del año 2022 se fortaleció la articulación con el Grupo de Gestión \nFinanciera, lo que permitió contar con cifras veraces conciliadas para adelantar la depuración \nde las acciones de recobro iniciadas. También se destacan las acciones del Grupo de Gestión \nHumana en remitir casos de negativa constante por parte de la EPS al pago de la incapacidad \na la Dirección Jurídica, para iniciar un trabajo conjunto y lograr el recobro de las incapacidades \nde manera efectiva, como se evidencia en el memorando MJD-MEM23-0005017 de fecha ocho \n(8) de agosto de 2023. \n\nLo anterior como consta así:  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n\f____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n\f____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n\fDe  todo  lo  encontrado  en  el  acervo  probatorio,  se  puede  concluir  que,  primero  la  acción \ndisciplinaria que se está tratando se origina a partir de un informe de auditoría enviado por la \nOficina  de  Control  Interno.  Este  informe,  titulado  \"Informe  de  Evaluación  y  Verificación  al \nProceso de Gestión Financiera con corte al 31 de marzo de 2022\", establece que la auditoría se \nrealizó para el período comprendido entre el 1 de octubre de 2021 y el 31 de marzo de 2022. Se \nenfoca específicamente en la recuperación de los saldos a favor de la entidad relacionados con \nlicencias o incapacidades de los funcionarios del Ministerio de Justicia y del Derecho.   \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n\fDe  esto.  se  logra  probar  que,  en  mayo  de  2023,  el  Grupo  de  Gestión  Humana  envió  los \ndocumentos que respaldaban las gestiones de cobro realizadas para las incapacidades de las \nvigencias  2019  y  2020,  junto  con  los  casos  específicos  para  su  revisión  al  Comité  Técnico \nContable. Por otro lado, en una reunión del Comité de Cartera en julio de 2023, se aprobó la \ndepuración de 6 casos en los que no fue posible recuperar el dinero de las incapacidades, según \nlo discutido en esa sesión.  \n\nAsí mismo, se envió un documento detallado llamado \"ANEXO 1\" el 24 de agosto de 2023, que \npresentaba el estado de cada una de las incapacidades mencionadas en el informe solicitado. \nTambién se aclaró que las incapacidades conciliadas con el Grupo de Gestión Financiera se \nrefieren a aquellas en las que se logró que la EPS las pagara debido a la gestión realizada por \nel  Grupo  de  Gestión  Humana.  También  se  adjuntó  una  carpeta  en  Drive  que  detallaba  las \ngestiones  realizadas  para  cada  uno  de  los  8  casos  mencionados  en  el  ANEXO  1,  donde  se \ndescribían los diferentes requerimientos y acciones realizadas para evitar la prescripción de los \ncasos, aunque en algunos casos la EPS se negó a reconocer la incapacidad.  \n\nAdemás, el 8 de agosto de 2023, el Grupo de Gestión humana envió a la Dirección Jurídica las \nincapacidades  no  pagadas  por  las  EPS,  debido  a  la  negativa  de  pago  de  algunas  EPS  por \nincapacidades comunes o licencias de maternidad de servidores o ex servidores del Ministerio \nde Justicia y del Derecho, a pesar de las solicitudes reiteradas del Grupo de Gestión Humana; \nsolicitando el apoyo de la Dirección Jurídica, para determinar las acciones legales para el cobro \nen estos casos, conforme a las gestiones de cobro realizadas. \n\nTambién,  se  evidencia  que  el  Grupo  de  Gestión  Humana,  logró  recuperar  un  total  de  $25, \n607,472 por concepto de recobro de incapacidades. Sin embargo, aún quedaba pendiente por \npagar un monto de $12,859.915 en incapacidades y se menciona que se gestionó el trámite ante \nel  Comité  Técnico  Contable  y  la  Dirección  Jurídica  para  informar  sobre  estas  incapacidades \npendientes, consideradas difíciles de recaudar. \n\nPor último, se logra demostrar que las acciones tomadas dentro del plan de mejoramiento por \nprocesos del Grupo de Gestión Humana se realizaron bajo un proceso estructurado para revisar, \ndepurar  y  mejorar  la  gestión  de  recobro  de  incapacidades,  involucrando  a  diferentes  áreas  y \nestableciendo planes de acción específicos para cada año fiscal, superando de esta manera el \nhallazgo que dio origen a la presente Investigación Disciplinaria. \n\nCon  fundamento  en  lo  anterior,  se  debe  indicar  que    para  la  configuración  de  una  falta \ndisciplinaria,  conforme  a  lo  establecido  en  la    Ley  1952  de  2019  (vigente),  se  requiere  la \nexistencia de una perfecta adecuación típica entre el deber incumplido, extralimitado, etc., y la \nconducta  endilgada  (artículo  4º  );  esto  es,  para  que  la  conducta  en  que  incurre  un  servidor \npúblico sea sancionable, debe violar una norma positiva (ley, reglamento, manual de funciones, \netc) que consagre el incumplimiento de deberes, extralimitación en el ejercicio de derechos y \nfunciones,  prohibiciones  y  violación  del  régimen  de \nincompatibilidades, \nimpedimentos y conflicto de intereses, vigente en el momento de la comisión de los hechos;  sin \nestar amparados por cualquiera de las causales de exclusión de responsabilidad disciplinaria \ncontempladas en el artículo 31 de la referida Ley. \n\ninhabilidades, \n\nAgréguese que, en sentir del Despacho, no se estructura la ilicitud sustancial contenida en el \nartículo  9  ibídem  que  refiere  “…La  conducta  del  disciplinable  será  ilícita  cuando  afecte \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n\fsustancialmente el deber funcional sin justificación alguna…”. Norma que hace alusión al deber \nfuncional,  entendido  como  aquel  elemento  en  que  descansa  la  norma  para  encaminar  la \nconducta de quienes cumplen funciones públicas mediante la imposición de deberes y el logro \ndel cumplimiento de los cometidos estatales. \n\nCon los fundamentos esgrimidos, esta vista disciplinaria, no encuentra materialmente elementos \nque  permitan  sustentar  una  formulación  de  cargos  dentro  de  la  presente  investigación \ndisciplinaria -, razón por la cual, la    providencia se ajusta a derecho dentro de las diligencias \nestudiadas, no siendo otra que, la decisión de archivo de que trata el artículo 90 de la Ley 1952 \nde 2019 que a la letra enseña: \n\n“ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente  demostrado  que  el  hecho  atribuido  no  existió,  que  la  conducta  no  está \nprevista en la ley como falta disciplinaria, que el disciplinado no la cometió, que existe \nuna causal de exclusión de responsabilidad, o que la actuación no podía iniciarse o \nproseguirse,  el  funcionario  del  conocimiento,  mediante  decisión  motivada,  así  lo \ndeclarará y ordenará el archivo definitivo de las diligencias, la que será comunicada al \nquejoso.” \n\nComplementando  lo  anterior,  se  tiene  en  cuenta  lo  estipulado  en  la  Ley  2094  de  2021, \nespecíficamente  el  artículo  36,  que  modificó  el  artículo  213  de  la  Ley  1952  de  2019,  el  cual \nestablece que, una vez vencido el término de la investigación sin surgir pruebas que permitan \nformular cargos, procede el archivo definitivo de la actuación.  \n\nEn este caso, el término de la investigación ha expirado sin que se hayan presentado pruebas \nsuficientes que demuestren la responsabilidad de los sujetos investigados. Además, se invoca \nel  principio  de  indubio  pro  disciplinado,  el  cual  establece  que,  en  caso  de  duda,  se  debe \nfavorecer al investigado, y la presunción de inocencia, que sostiene que los sujetos investigados \ndeben ser considerados inocentes hasta que se demuestre lo contrario de manera concluyente. \nDado  que  no  se  han  encontrado  dentro  del  acervo  probatorio,  pruebas  contundentes  que \nevidencien la culpabilidad de los investigados y en cumplimiento de los principios mencionados, \nse solicita el archivo definitivo de la actuación disciplinaria.  \n\nPor último y teniendo en cuenta que la actuación se inició en virtud de la remisión del memorando \nMJD-MEM22-0003967-OCI-1400 de fecha cuatro (04) de mayo de 2022, en donde el Jefe de la \nOficina  de  Control  Interno  del  Ministerio  de  Justicia  y  del  Derecho,  remitió  “informe  final  de \nevaluación  y  verificación  a  la  ejecución  presupuestal  y  reservas  con  corte  al  28  de  febrero  de \n2022”,  el  Despacho  se  permite  aclarar  que  el  entonces  funcionario,  no  ostenta  la  calidad  de \nquejoso  dentro  del  expediente,  en  estudio  de  acuerdo  con  lo  esbozado  por  la  Procuraduría \nAuxiliar para Asuntos Disciplinarios en el concepto PAD C-211- 2006 en donde indicó: \n\n“Así  las  cosas,  la  Procuraduría  Auxiliar,  en  oficio  3327  del  29  de  agosto  de  1997, \nManifestó que “el informante y el quejoso no ostentan la misma calidad jurídica. La norma \nmencionada establece que el informante es un servidor público a quien la ley le impone \nel  deber  de  poner  en  conocimiento  la  ocurrencia  de  la  posible  falta  contra  la \nadministración  pública, mientras el quejoso es un particular. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n\fEn efecto, en la actualidad todavía es vigente el criterio expuesto porque el informante \nno tiene la condición de quejoso, ya que él pone en manos de la autoridad disciplinaria \ncompetente, por un deber legal, las irregularidades que han llegado a su conocimiento \nen  el  ejercicio  de  las  funciones  que  desempeña  y  no  por  otra  actividad;  por  lo  tanto, \nsolamente el quejoso puede recurrir la decisión de archivo y el fallo absolutorio.” \n\nEntonces, si la actuación tiene origen en un informe de servidor público, no hay quejoso y por \nlo tanto no hay lugar a notificarle la presente decisión a funcionario alguno. Por la misma razón, \ny previo a decidir, el Despacho aclara que no tiene cabida la interposición de recursos por parte \ndel  signatario  del  informe,  toda  vez  que  conoció  de  la  presunta  falta  en  ejercicio  de  sus \nfunciones, siendo entonces uno de sus deberes, el dar aviso a la autoridad competente de las \nconductas  que  puedan  llegar  a  constituir  una  falta  disciplinaria,  tal  y  como  se  hizo  en  el \npresente caso. \n\nPor  último,  se  deja  constancia  que  se  notificó  a  los  investigados  Lelis  francisco  Forero \nSánchez, Deyanira Méndez Saavedra, Yadira Andrea Trujillo García, Pedro Antonio Niviayo \nCasas, Igor Arafat Gutiérrez García y Alejandra Mogollón Bernal, la decisión de fecha siete (7) \nde  mayo  de  2024,  mediante  la  cual  este  Despacho  ordenó  el  cierre  de  la  Investigación \nDisciplinaria,  corriendo  traslado  a  efectos  de  que  hicieran  uso  del  derecho  de  presentar  los \ncorrespondiente alegatos pre-calificatorios, de conformidad con lo estipulado en el artículo 220 \nde la Ley 1952 de 2019. Alegatos que fueron presentados únicamente por la señora Alejandra \nMogollón Bernal, en calidad de sujeto disciplinable, mediante correo electrónico de fecha veinte \n(20) de mayo de 2024, mismos que fueron tenidos en cuenta en la presente providencia.   \n\nNo  obstante,  los  funcionarios  y  ex  funcionarios  Lelis  francisco  Forero  Sánchez,  Deyanira \nMéndez Saavedra, Yadira Andrea Trujillo García, Pedro Antonio Niviayo Casas e Igor Arafat \nGutiérrez García no presentaron alegatos de conclusión dentro del término establecido. \n\nEn mérito de lo expuesto, el Jefe de la Oficina de Control Disciplinario Interno del Ministerio de \nJusticia y del Derecho en ejercicio de sus facultades legales, \n\nI.V RESUELVE \n\nPRIMERO. Declarar Archivada la Investigación Disciplinaria radicada bajo el No. 587 de 2022 en \ncontra los señores: Lelis francisco Forero Sánchez, identificado con cedula de ciudadanía No. \n7.170.477, Deyanira Méndez Saavedra, identificada con cedula de ciudadanía No. 52.114.382, \nYadira  Andrea  Trujillo  García,  identificada  con  cedula  de  ciudadanía  No.  41.941.435,  Pedro \nAntonio  Niviayo  Casas,  identificado  con  cedula  de  ciudadanía  No.19.343.532,  Igor  Arafat \nGutiérrez  García,  identificado  con  cedula  de  ciudadanía  No.  72.283.534  y  Alejandra  Mogollón \nBernal, identificada con cedula de ciudadanía No. 52.818.428, en su condición de funcionarios y \nex funcionarios públicos para la época de los hechos. \n\nSEGUNDO: Notificar la presente decisión a los disciplinados, de conformidad con lo establecido \nen el artículo 121 de la Ley 1952 de 2019. \n\nTERCERO. Que contra la misma procede el recurso de apelación establecido en el artículo 134 \nde la Ley 1952 de 2019, el cual puede interponerse en el término establecido en el artículo 131 \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n \n \n\fibidem (modificado por el artículo 25 de la Ley 2094 de 2021). \n\nCUARTO Comuníquese de la presente decisión a la Procuraduría General de la Nación.  \n\nQUINTO: En firme la presente decisión, procédase al archivo documental de las diligencias. Por \nSecretaría procédase de conformidad. \n\nAtentamente, \n\nCOMUNÍQUESE Y CÚMPLASE \n\nFlagSigned_19475641 \n\nCESAR AUGUSTO ROA SANTANA \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nDaniela Alejandra Pinillos Moreno \nCargo Profesional Universitario \nOficina de Control Disciplinario \nInterno \n\nRevisó: \nCesar Augusto Roa Santana \nCargo Jefe \nOficina de Control Disciplinario \nInterno  \n\nAprobó: \nCesar Augusto Roa Santana \nCargo Jefe \nOficina de Control Disciplinario \nInterno  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003863 \n \n \n \n \n \n \n \n \n \n \n\f"
}