{
    "archivo": "Proyecto%20de%20Decreto%20-%20Consejo%20Superior%20de%20Carrera%20Registral.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                                        DE \n\nPor el cual se reglamenta el artículo 85 de la Ley 1579 de 2012, se establece el \nmecanismo por medio del cual se eligen los representantes de los Registradores de \nInstrumentos Públicos Principales y Seccionales de carrera, junto con sus respectivos \nsuplentes, que ejercerán como miembros del Consejo Superior de la Carrera Registral y \nse adiciona el Capítulo 18 al Título 6 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Administrativo de Justicia y del Derecho. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de sus facultades constitucionales y legales, en especial las conferidas el \nartículo 189 numeral 11 de la Constitución Política, en desarrollo del artículo 85 de la Ley \n1579 de 2012 y, \n\nCONSIDERANDO: \n\nQue  el  artículo  85  de  la  Ley  1579  de  2012  creó  el  Consejo  Superior  de  la  Carrera \nRegistral  “como organismo rector  de  la Carrera Registral,  el  cual  estará integrado por  el \nMinistro de Justicia y del Derecho, quien lo presidirá; dos (2) delegados del Presidente de \nla  República  elegidos  para  un  período  de  dos  (2)  años;  el  Presidente  del  Consejo  de \nEstado  o  el  Consejero  Delegado;  el  Presidente  de  la  Corte  Suprema  de  Justicia  o  el \nMagistrado Delegado; el Procurador General de la Nación o su Delegado con las mismas \ncalidades  y  dos  (2)  Registradores  de  Instrumentos  Públicos  de  carrera,  uno  principal  y \nuno seccional,  elegidos para un  período de  dos (2)  años,  con  sus respectivos suplentes \nquienes asistirán en caso de ausencia de los principales. El Superintendente de Notariado \ny Registro, asistirá con voz, pero sin voto”. \n\nQue, en atención a las disposiciones del artículo mencionado, es necesario establecer un \nmecanismo  de  elección  para  los  representantes  de  los  Registradores  de  Instrumentos \nPúblicos  con  el  objeto  de  que  los  intereses  de  estos  funcionarios  de  carrera  sean \nrepresentados y cuenten con voz y voto en las decisiones que se adopten por el Consejo \nSuperior de la Carrera Registral. \n\nQue  para  efectos  de  garantizar  el  adecuado  funcionamiento  del  Consejo  Superior  de  la \nCarrera Registral se hace necesario reglamentar el artículo 85 de la Ley 1579 de 2012, en \nel  sentido  de  establecer  el  mecanismo mediante  el  cual  se  eligen  los  representantes  de \nlos  Registradores  de  Instrumentos  Públicos  Principales  y  Seccionales  de  carrera,  junto \ncon sus respectivos suplentes, quienes lo integrarán por un periodo de dos (2) años. \n\nDECRETA: \n\nARTÍCULO 1.- Adiciónese el Capítulo 18 al Título 6 de la Parte 2 del Libro 2 del Decreto \n1069 de 2015, Único Reglamentario del Sector Administrativo de Justicia y del Derecho, \nasí: \n\nCAPÍTULO 18 \n\nMECANISMO MEDIANTE EL CUAL SE ELIGEN LOS REPRESENTANTES DE LOS \nREGISTRADORES DE INSTRUMENTOS PÚBLICOS PRINCIPALES Y SECCIONALES \nDE CARRERA, JUNTO CON SUS RESPECTIVOS SUPLENTES, QUE INTEGRARÁN \nEL CONSEJO SUPERIOR DE LA CARRERA REGISTRAL \n\nArtículo  2.2.6.18.1.1.  Objeto.  El  presente  Capítulo  tiene  como  objeto  establecer  el \nmecanismo  por  medio  del  cual  se  eligen  los  representantes  de  los  Registradores  de \nInstrumentos  Públicos  Principales  y  Seccionales  de  carrera,  junto  con  sus  respectivos \nsuplentes, para integrar el Consejo Superior de la Carrera Registral por un periodo de dos \n(2) años. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _2_ \n\nArtículo  2.2.6.18.1.2.  Competencia.  La  Superintendencia  de  Notariado  y  Registro \nadelantará  la  elección  de  los  representantes  de  los  Registradores  de  Instrumentos \nPúblicos Principales y  Seccionales  de  carrera, junto con  sus respectivos  suplentes,  a fin \nde que hagan parte del Consejo Superior de la Carrera Registral por un periodo de dos (2) \naños.  El  Superintendente  de  Notariado  y  Registro  emitirá  los  actos  administrativos \nnecesarios para el efecto.  \n\nArtículo 2.2.6.18.1.3. Fases del mecanismo de elección. El mecanismo de elección se \ncompone  de  las  siguientes  fases:  convocatoria  e  inscripción,  votación,  escrutinio, \neventualmente audiencia de desempate y publicación del acta de elección. \n\nArtículo  2.2.6.18.1.4.  Convocatoria  para  la  elección  de  los  representantes  de  los \nregistradores  de  instrumentos  públicos  ante  el  Consejo  Superior  de  Carrera \nRegistral.  El  Superintendente  de  Notariado  y  Registro  convocará  a  elecciones  con  una \nantelación no inferior a treinta (30) días hábiles al vencimiento del respectivo periodo o en \nun término diferente cuando por necesidades del servicio se requiera.  \n\nArtículo  2.2.6.18.1.5.  Acto  administrativo  de  convocatoria.  Se  refiere  al  acto \nadministrativo  expedido por  el  Superintendente de  Notariado y  Registro  con  el  objeto  de \nactivar  el  mecanismo  de  elección  de  los  representantes  de  los  Registradores  de \nInstrumentos  Públicos  Principales  y  Seccionales  de  carrera,  junto  con  sus  respectivos \nsuplentes, ante el Consejo Superior de Carrera Registral. Este acto deberá ser publicado \nen la página web de la Superintendencia de Notariado y Registro, en un link accesible y \nvisible al público. \n\nEl  acto  administrativo  de  convocatoria  se  ocupa  de  fijar  las  bases  para  la  elección  y \ncontendrá, como mínimo, la siguiente información.  \n\n1.  Fecha y objeto de la convocatoria. \n\n2.  Cronograma de las fases del mecanismo de elección. \n\n3.  Calidades que deben acreditar los aspirantes. \n\n4.  Dependencia en la cual se inscribirán los candidatos. \n\n5.  Requisitos para la inscripción y plazos para hacerla. \n\n6.  Lugar, día y hora en que se abrirá y se cerrará la votación; y \n\n7.  Lugar, día y hora en que se efectuará el escrutinio general y la declaración de la \n\nelección. \n\nArtículo 2.2.6.18.1.6. Inscripción de candidatos. Los aspirantes a representantes de los \nRegistradores  de  Instrumentos  Públicos  Principales  y  Seccionales  de  carrera  ante  el \nConsejo  Superior  de  la  Carrera  Registral,  así  como  sus  respectivos  suplentes,  deberán \nser  Registradores  de Instrumentos  Públicos  de carrera,  principales o seccionales,  según \ncorresponda,  y  cumplir dichas  calidades verificadas  por  la  Dirección  de Talento Humano \nde  la  Superintendencia  de  Notariado  y  Registro  para  efectos  de  admitir  su  inscripción \ncomo candidatos. Se rechazarán de plano aquellas inscripciones que no cumplan con los \nrequisitos señalados en el presente artículo.  \n\nLa  inscripción  como  candidatos  a  representantes  de  los  Registradores  de  Instrumentos \nPúblicos  Principales  y  Seccionales  de  carrera,  incluida  la  inscripción  de  sus  respectivos \nsuplentes,  se  hará  de  la  forma  prevista  en  el  acto  de  convocatoria  expedido  por  el \nSuperintendente de Notariado y Registro para el efecto.   \n\nEl periodo entre la publicación de la convocatoria y el inicio de la inscripción de candidatos \nno podrá ser inferior a diez (10) días hábiles \n\nArtículo  2.2.6.18.1.7.  Ausencia  de  candidatos.  En  caso  de  que  no  se  presenten \ncandidatos  a  la  elección  deberá  ampliarse  el  plazo  de  la  inscripción  tantas  veces  como \nsea necesario hasta que se presente al menos dos (2) candidatos para representantes de \nlos  Registradores  de  Instrumentos  Públicos  Principales  de  carrera  y  dos  (2)  candidatos \npara  representante  de  los  Registradores  Seccionales  de  carrera,  junto  con  sus \nrespectivos  suplentes,  que  cumplan  con  los  requisitos  de  que  trata  artículo  2.2.6.18.1.7 \ndel presente Capitulo.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _3_ \n\nArtículo  2.2.6.18.1.8.  Publicación  de  candidatos  inscritos  válidamente.  Una  vez \nculminado  el  proceso  de  inscripción  y  de  acuerdo  con  el  cronograma  establecido  en  el \nacto  administrativo  de  convocatoria,  la  Dirección  de  Talento  Humano  publicará  en  la \npágina  web  de  Superintendencia  de  Notariado  y  Registro,  o  a  través  de  un  medio  de \namplia difusión, la lista de los candidatos inscritos, junto con sus respectivos suplentes. \n\nArtículo  2.2.6.18.1.9.    Lista  de  votantes.  El  Director  de  Talento  Humano  o  quien  haga \nsus veces  publicará  en  la  página  web  de  Superintendencia de  Notariado  y  Registro,  o  a \ntravés  de  un  medio  de  amplia  difusión,  previo  a  la  votación,  de  conformidad  con  el \ncronograma establecido en el acto de convocatoria, la lista de votantes con indicación de \nsu documento de identidad y la Oficina de Registro de Instrumentos Públicos a la que se \nencuentra vinculado. \n\nArtículo 2.2.6.18.1.10. Votación y medios. La votación se efectuará en un solo día en la \nfecha, hora y lugar o medios señalados en el acto de convocatoria. La votación podrá ser \nefectuada por cualquier medio que garantice la individualización del votante, la constancia \ny secreto del voto y la identificación de los candidatos.  \n\nLa Superintendencia de Notariado y Registro dispondrá los medios para asegurar que los \nvotos sean efectuados por los registradores que se encuentran habilitados para votar.  \n\nArtículo  2.2.6.18.1.11.  Derecho  al  voto  para \nla  elección  representante  de \nregistradores  de  instrumentos  públicos  ante  la  Consejo  Superior  de  la  Carrera \nRegistral. Cada Registrador de Instrumentos Públicos Principal de carrera tendrá derecho \na  un  (1)  voto  para  elegir  un  representante  ante  el  Consejo  Superior  de  Carrera  Notarial \npor  los  Registradores  de  Instrumentos  Públicos  Principales  de  carrera  junto  con  su \nsuplente. De la misma manera, Cada Registrador de Instrumentos Públicos Seccional de \ncarrera  tendrá  derecho  a  un  (1)  voto  para  elegir  un  representante  ante  el  Consejo \nSuperior de Carrera Notarial por los Registradores de Instrumentos Públicos Seccionales \njunto con su suplente \n\nArtículo  2.2.6.18.1.12. Comisión  verificadora y  escrutadora.  Para  la verificación  de  la \ntransparencia  de  la  jornada  electoral  y  para  la  realización  del  escrutinio,  se  deberá \nintegrar,  al  menos  un  día  previo  al  día  de  las  votaciones,  una  comisión  verificadora  y \nescrutadora que estará integrada de la siguiente manera:  \n\n1.  El  Superintendente  Delegado  para  el  Registro  en  calidad  de  Secretario  Técnico  del \n\nConsejo Superior de la Carrera Registral. \n\n2.  El Director de Talento Humano de la Superintendencia de Notariado y Registro. \n\n3.  El Director Técnico de Registro de la Superintendencia de Notariado y Registro.  \n\nArtículo 2.2.6.18.1.13. Escrutinio. Una vez culminado el periodo de votación se llevará a \ncabo  el  escrutinio  por  parte  de  la  comisión  descrita  en  el  artículo  2.2.6.18.1.11  del \npresente Capítulo. Uno de los miembros de la comisión leerá en voz alta el número total \nde  sufragantes  y  se  dejará  constancia  en  el  acta  de  escrutinio  y  en  la  lista  general  de \nsufragantes.  En  esta  fase  se  procederá  a  contabilizar  los  votos,  discriminando  aquellos \npara cada uno de los candidatos inscritos y los votos nulos. \n\nLos resultados serán consignados en un acta suscrita por los integrantes de la Comisión \nEscrutadora, la cual será publicada en la página web de la Superintendencia de Notariado \ny  Registro,  o  a  través  de  un  medio  de  amplia  difusión,  y  comunicada  al  presidente  del \nConsejo  Superior  de  la  Carrera  Registral  por  el  Superintendente  Delegado  para  el \nRegistro en calidad de Secretario Técnico del Consejo Superior de la Carrera Registral. \n\nLa comisión escrutadora anotará en la correspondiente acta el número de votos emitidos \nen  favor  de  cada  candidato,  así  como  los  votos  en  blanco.  Los  votos  que  no  permitan \nidentificar claramente la decisión del votante no serán computados. \n\nCon  base  en  el  resultado  electoral  consignado  en  la  mencionada  acta,  se  entenderán \nelegidos  los representantes  de  los  Registradores  de  Instrumentos  Públicos  Principales  y \nSeccionales de carrera, así como de sus respectivos suplentes, ante el Consejo Superior \nde  la  Carrera  Registral.  En  todo  caso,  la  incorporación  de  éstos  no  requerirá  de  más \nformalidades, ni de ningún acto administrativo adicional.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _4_ \n\nParágrafo. A partir del día hábil siguiente a la fecha de publicación del acta de elección \nde  los  representantes  de  los  Registradores  de  Instrumentos  Públicos  Principales  y \nSeccionales de carrera, junto con sus respectivos suplentes, como miembros del Consejo \nSuperior de Carrera Registral, comenzará la vigencia de su periodo legal de dos (2) años.  \n\nArtículo  2.2.6.18.1.14.  Procedimiento  y  criterios  en  caso  de  empate.  En  caso  de \nempate  entre  dos  o  más  candidatos,  el  mismo  se  dirimirá  por  la  Comisión  Escrutadora \nteniendo  en  cuenta  la  antigüedad  en  el  servicio  público  registral,  de  conformidad  con  lo \nque  para  el  efecto  informe  la  Dirección  del  Talento  Humano.  De  persistir  el  empate  se \nescogerá al ganador a través del sistema de sorteo por balotas.  \n\nArtículo  2.2.6.18.1.15.  Observaciones  al  acta  de  elección.  En  caso  de  presentarse \nobservaciones al acto de escrutinio, los candidatos y los votantes podrán presentar dentro \nde los tres (3) días siguientes a la publicación del acta mediante la cual se haya declarado \nla  elección,  ante  la  Comisión  escrutadora,  quien  dará  respuesta  dentro  de  los  cinco  (5) \ndías hábiles siguientes a la presentación.  \n\nArtículo 2.2.6.18.1.16. Elección de representantes de los Registradores de Carrera ante el \nConsejo  Superior  de  la  Carrera  Registral.  Serán  elegidos  como  representantes  de  los \nregistradores  de  carrera  ante  el  Consejo  Superior  de  Carrera  Registral,  uno  principal  y \nuno  seccional,  con  sus  respectivos  suplentes  los  candidatos  que  obtengan  mayoría  de \nvotos en estricto orden.  \n\nArtículo 2.2.6.18.1.17. Periodo. El periodo de cada representante elegido, así como el de \nsu respectivo suplente, será de dos (2) años contados a partir de  la publicación del acta \nde elección. \n\nLos  representantes  y  sus  suplentes  podrán  ser  reelegidos  para  el  periodo  siguiente  por \nuna sola vez.  \n\nParágrafo. Las faltas temporales de los representantes de los registradores en el Consejo \nSuperior  de  la  Carrera  Registral  serán  llenadas  por  los  suplentes.  En  caso  de  falta \nabsoluta de un representante de los registradores el suplente asumirá tal calidad hasta el \nfinal del período para el cual fue elegido. \n\nARTÍCULO 2.- El presente decreto rige a partir de la fecha de su publicación y adiciona el \nDecreto  1069  de  2015,  Único  Reglamentario  del  Sector  Administrativo  de  Justicia  y  del \nDerecho. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D. C., a los \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO, \n\nWILSON RUIZ OREJUELA \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}