{
    "archivo": "Proyecto%20de%20Memoria%20Justificativa%20-%20Decreto%20Consejo%20Superior%20de%20Carrera%20Registral.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \nFecha (dd/mm/aa): \n\nProyecto de \nDecreto/Resolución: \n\nSuperintendencia de Notariado y Registro \n24/02/2021 \nPor el cual se reglamenta el artículo 85 de la Ley 1579 de 2012, se establece \nel  mecanismo  por  medio  del  cual  se  eligen  los  representantes  de  los \nRegistradores  de  Instrumentos  Públicos  Principales  y  Seccionales  de \ncarrera, junto con sus respectivos suplentes, que ejercerán como miembros \ndel Consejo Superior de la Carrera Registral y se adiciona el Capítulo 18 al \nTítulo  6  de  la  Parte  2  del  Libro  2  del  Decreto  1069  de  2015,  Único \nReglamentario del Sector Administrativo de Justicia y del Derecho. \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nAntecedentes \n\nLa carrera registral es un sistema especial de origen constitucional basado en un proceso técnico de administración \nde personal, sustentado en el mérito como fundamento para el ingreso, permanencia en los cargos de registradores \nprincipales y seccionales de instrumentos públicos en propiedad. La voluntad del constituyente, plasmada en el \nartículo  131  de  la  Constitución,  fue  clara  en  determinar  que  el legislador  tenía  la  competencia  para expedir las \ndisposiciones  que  regularan  la  carrera  registral;  tal  como  ocurrió  con  la  expedición  de  la  Ley  1579  de  2012  o \nEstatuto Registral. \n\nEn el artículo 85 de la Ley 1579 de 2012 se creó el Consejo Superior de la Carrera Registral “como organismo \nrector de la Carrera Registral, el cual estará integrado por el Ministro de Justicia y del Derecho, quien lo presidirá; \ndos  (2)  delegados  del  Presidente  de  la  República  elegidos  para  un  período  de  dos  (2)  años;  el  Presidente  del \nConsejo  de  Estado  o  el  Consejero  Delegado;  el  Presidente  de  la  Corte  Suprema  de  Justicia  o  el  Magistrado \nDelegado; el Procurador General de la Nación o su Delegado con las mismas calidades y dos (2) Registradores de \nInstrumentos Públicos de carrera, uno principal y uno seccional, elegidos para un período de dos (2) años, con sus \nrespectivos suplentes quienes asistirán en caso de ausencia de los principales. El Superintendente de Notariado y \nRegistro, asistirá con voz, pero sin voto”.  \n\nEn dicho consejo actualmente no se encuentran representados los registradores de instrumentos de instrumentos \npúblicos (Principales y suplente de carrera) por cuanto no hay un mecanismo diseñado e implementado para su \nelección, ausencia normativa que pretende subsanar el presente decreto reglamentario.  \n\nRazones de oportunidad \n\nA  la  fecha  no  existe  ni  se  ha  reglamentado  el  procedimiento  o  mecanismo  mediante  el  cual  se  elegirían  a  los \nrepresentantes de los registradores de instrumentos públicos principales y seccionales de carrera y sus respectivos \nsuplentes ante el Consejo Superior de la Carrera Registral, por un periodo de dos (2) años, se hace necesario \nreglamentar el referido mecanismo. \n\nRazones de conveniencia \n\nEl Consejo Superior de la Carrera Registral, tal y como lo determina la Ley 1579 de 2012, es el  órgano rector de \nla carrera registral, por lo cual, es necesario, para la adecuada gestión de esta carrera administrativa especial, \ncontar con este organismo debidamente conformado y concretamente, con la representación de los Registradores \nde las diferentes categorías, de esta manera, cumpliendo con lo estipulado en el artículo 85 de la ley precitada y la \nprotección de los derechos de los servidores públicos registrales que prestan el servicio público registral, esto es, \nlos Registradores de Instrumentos Públicos. \n\n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl presente proyecto de decreto es de carácter general y, especialmente, a los Registradores de Instrumentos \nPúblicos de Carrera.  \n\n3. \n\n VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo \n\nEl artículo 189 numeral 11 de la Constitución Política, otorgan competencia para establecer el mecanismo de \nelección de los representantes de los registradores de carrera ante el Consejo Superior de la Carrera Registra. \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada \n\nEl del artículo 85 de la Ley 1579 de 2012, se encuentra vigente. \n\n3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas  \n\nN/A \n\n3.4 Revisión y análisis de la jurisprudencia que tenga impacto o sea relevante para la expedición del \n\nproyecto normativo. \n\nN/A \n\n3.5 Circunstancias jurídicas adicionales  \n\nN/A \n\n4. \n\nIMPACTO ECONÓMICO  \n\nN/A \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL  \n\nEl presente Decreto no requiere de disponibilidad presupuestal. \n\n6. \n\n IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n\nEl presente Decreto no genera ningún impacto medioambiental ni sobre el patrimonio cultural de la Nación \n\n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO \n\nN/A \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}