{
    "archivo": "Informe%20global%20de%20observaciones%20Proyecto%20de%20Decreto%20-%20Formalizacion%20de%20acuerdos%20de%20apoyo.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "INFORME GLOBAL DE OBSERVACIONES Y COMENTARIOS \n\nPROYECTO DE DECRETO POR EL CUAL “Por el cual se reglamenta el trámite de formalización de acuerdos de \napoyo y de directivas anticipadas”. \n\nEDUARDO GONZALEZ MONTOYA \n\nNúmero \n\n1 \n\n2 \n\nObservación \n\"formados en el modelo social de discapacidad y el \ntrato \ninclusivo, con especial énfasis en capacidad legal y \ntoma de decisiones con \napoyo\". es una definición que va más allá de lo \nseñalado en la ley, por cuanto la norma solo indica \nque el ministerio de justicia como lo indica el articulo \n17 parágrafo de la ley , si se crea esta obligación, uno \nse preguntaría cuantas horas, quien lo puede brindar, \nque título debe tener, cerrando igualmente otras \ndefiniciones y reitero la norma lo único que indica es:-\n--\" diseñará e implementará un plan de formación a \nconciliadores extrajudiciales en derecho sobre el \ncontenido de la presente ley y sus obligaciones \nespecíficas en relación con los acuerdos de apoyo\". \nCreando igualmente otra diferencia más frente a los \nnotarios a los cuales simplemente se les dio una \ncapacitación por minjusticia.\" \n\"encuentro necesaria la existencia de una base de \ndatos de consulta ya sea publica o restringida a los \ncentros de conciliación y/ o notarias, para conocer los \nacuerdos de apoyo de la persona y los diferentes \ncambios que se puedan presentar en el curso del \ntiempo, al igual que los vencimientos de los plazos \nestablecidos. Si observamos antes de la ley, las \ndeclaraciones de interdicción se incorporaban en el \nregistro civil de la persona, lo cual apoyaba entre \notras las limitantes al ejercicio de la persona, como en \neste caso ya no existe esa restricción, si no se cuenta \ncon una base de datos centralizada, se puede \ngenerar dificultades, por ejemplo en el caso de haber \nsido revocada o modificada la voluntad no se tiene un \nregistro y es muy posible que la persona a quien se le \nrevoco la medida puede continuar actuando de \nmanera un poco dudosa para no utilizar otro termino. \nCon esta medida solo se establece un control mas no \nuna limitación, máximo si tenemos en cuenta que \nbajo la norma propuesta esas modificaciones se \npueden hacer en otra notaria o en otro centro de \nconciliación\"   \n\nEvaluación y respuesta \n\nSe acepta la propuesta. Se incorpora una redacción \nque responda de manera literal a la obligación \ncontenida en la Ley 1996 de 2019. El nuevo texto es \nel siguiente: \n\nArtículo 2.2.4.5.2.1. Obligaciones de los Centros de \nConciliación y Notarios. Para la implementación de la \nLey 1996 de 2019, los Centros de Conciliación y \nNotarios deberán: \n\n8. Garantizar que quienes integran la lista de los \nconciliadores extrajudiciales en derecho para atender \ntrámites de formalización de acuerdos de apoyo y \ndirectivas anticipadas, acrediten formación en la Ley \n1996 de 2019. \n\nEl Sistema administrado por el Ministerio de Justicia y \ndel Derecho permite el manejo seguro de la \ninformación y la trazabilidad frente a las actuaciones \nrelacionadas con los acuerdos de apoyo y las \ndirectivas anticipadas. El decreto aborda el trámite \nque debe surtirse en aquellos casos en los que se \npresente modificación, sustitución o finalización del \nacuerdo de apoyos o de la directiva anticipada, lo \ncual debe ser también registrado en el sistema \nrespectivo. \n\n \n \n \n \n\f3 \n\n4 \n\n\"no se debe expedir oficio sino que directamente por \nmedio electrónico, o remitido directamente por el \nfuncionario a cargo, a la oficina de origen para que se \nrealicen las notas de referencia, y se abstenga de \nexpedir más copias según el caso. \nigual que el comentario ya enviado, estimo que para \nun mejor control en caso de cualquier cambio si el \nmismo no se realiza en la oficina de origen, no debe \nser por medio de un oficio, por cuanto este queda a \nvoluntad del usuario hacerlo y reitero si bien la \npersona ya cuenta con plena capacidad, la autoridad \ndebe apoyar con una adecuada información, máximo \nsi tenemos en cuenta que estos actos si no se \nadelantan con las formalidades, acarrean una \nnulidad, la cual si bien es saneable, es una nulidad y \nes necesario que la autoridad y más en estos tiempos \ncruce las respectivas informaciones, con el fin de \nbrindar la publicidad necesaria en amparo a los \nderechos de la persona que requiere de apoyos\"  \n\nEl decreto no establece la modalidad que la \ncertificación tenga que ser remitida a través de un \nmedio específico. Así mismo, el decreto precisa que \nla certificación se emitirá a Notario a Notario. \n\nLUZ MARIELA SÁNCHEZ LADINO \n\n\"En el artículo 2.2.4.5.2.1. numeral noveno en cuanto \nal termino para realizar el trámite los quince días que \nse otorgan para la formalización deben de contarse a \npartir del día siguiente a la presentación de la \nsolicitud, no se debe de contar el día que se presenta, \npues el computo desde la presentación sale \nquitándole un día al Centro de conciliación o a la \nnotaria\".   \n\n\"Propongo unificar la terminología para que vaya de \nacuerdo con lo que regula la Ley 640, pues al \nrealizarse a través de la conciliación se debe de \nhablar de acta en el caso de los acuerdos y de \nconstancia de no acuerdo cuando el apoyo no se \nlogra de esta manera se facilita el registro ante el \nSICAAC, pues también se ordena registrar. Igual \nterminología se debe utilizar para cuando hay \nterminación de los apoyos\". \n\n\"En el numeral cuarto artículo 2.2.4.5.2.3 trámite para \nla formalización de acuerdos de apoyo no se dice \nnada cuando el Conciliador no advierte nada respecto \nde la libre voluntad, comprensión del trámite, \nausencia de error, violencia, engaño o manipulación. \nPienso que si el conciliador no advierte sobre todo la \nvoluntad libre y comprensión de la solicitud del trámite \nse debe decir que en caso contrario se debe levantar \nconstancia de imposibilidad de llevar a cabo la \naudiencia de apoyo\". \n\n\"La competencia para realizar los acuerdos de apoyo \ncomo esta se entiende que se puede presentar ante \ncualquier Centro de Conciliación  sugiero que se \ndetermine que se debe presentar en cualquier Centro \nde Conciliación o notaria  que corresponda al \ndomicilio del solicitante\". \n\nSe acepta la propuesta.  El nuevo texto es el \nsiguiente: 9.Velar por que el trámite de formalización \nde acuerdos de apoyo o de directivas anticipadas se \nlleve a cabo en un término máximo de quince (15) \ndías, contado a partir del día siguiente al momento de \npresentación de la solicitud de audiencia o entrevista \nsegún corresponda, término que podrá ser \nprorrogado por una sola vez hasta por quince (15) \ndías, en aquellos eventos en los que haya sido \nnecesario suspender la audiencia o entrevista. El \nincumplimiento de los términos señalados será tenido \nen consideración por el Ministerio de Justicia y del \nDerecho y la Superintendencia de Notariado y \nRegistro, en el marco de las funciones de inspección, \nvigilancia y control que les son propias. \n\nSe acepta la propuesta.  El nuevo texto es el \nsiguiente: 6. Constancia de no suscripción del \nacuerdo de apoyo. En aquellos eventos tramitados \nante Centros de Conciliación en los que no sea \nposible llegar a la suscripción de un acuerdo de \napoyo, se expedirá la constancia dando cuenta de \nesta situación. Así mismo, se informará a la persona \ncon discapacidad titular del acto jurídico, acerca de su \nderecho a convocar por una vez más dentro del \nmismo trámite, a otras personas que puedan actuar \ncomo su apoyo, sin perjuicio del derecho que le asiste \na iniciar con posterioridad un trámite nuevo. Esta \ncertificación deberá ser incorporada en el SICAAC. \n\nLa inquietud queda resuelta en el numeral 6 del \nmismo artículo. \n\n\"No se autoriza el traslado del Conciliador al domicilio \ndel solicitante cuando hay necesidad de ello, mientras \nque al Notario sí, siempre y cuando este dentro de su \ncompetencia territorial. ¿Por qué no al Conciliador?\" \n\nEl decreto no puede establecer una restricción de \ncompetencia que no haya sido contemplado por la \nLey. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fSe modifica redacción. El texto será el siguiente: \nArtículo 2.2.4.5.3.1. Lugar de prestación de los \nservicios. El notario o el conciliador, teniendo en \ncuenta el grado de urgencia o las barreras físicas, \neconómicas, geográficas, o de cualquier otra índole \nque enfrente la persona con discapacidad, previa \nsolicitud del interesado, podrán optar por desplazarse \nal lugar donde la persona con discapacidad se \nencuentre, o hacer uso de los medios tecnológicos \nque ofrezcan plena garantía de identificación y \nseguridad de la información, para los fines previstos \nen este Decreto. \nEl notario podrá desplazarse hasta la persona con \ndiscapacidad, siempre que el lugar donde esta se \nencuentre haga parte del círculo notarial \ncorrespondiente. El conciliador podrá hacerlo, previa \nautorización del Centro de Conciliación. \n\nJOSÉ MANUEL GÓMEZ SARMIENTO \n\nNúmero \n\n5 \n\n6 \n\n7 \n\nObservación \n\"En el artículo no se hace referencia al proceso que \ndeberá surtir el centro de conciliación en los casos en \nque evidencie que la persona que solicita el apoyo no \npuede darse a entender por ningún medio o no sea \nconsciente de la gestión que se va a efectuar. En tal \nsentido, se sugiere señalar cuál es el proceso por \nefectuar en este evento, que podría ser la publicidad \ndel proceso fallido y su remisión del trámite a un juez \nde familia para efectuar el proceso de adjudicación \njudicial del apoyo\" \n\"En el artículo no se hace referencia al proceso que \ndeberá surtir el notario en los casos en que evidencie \nque la persona que solicita el apoyo no puede darse a \nentender por ningún medio o no sea consciente de la \ngestión que se va a efectuar. En tal sentido, se \nsugiere señalar cuál es el proceso por efectuar en \neste evento, que podría ser la publicidad del proceso \nfallido y su remisión del trámite a un juez de familia \npara efectuar el proceso de adjudicación judicial del \napoyo\" \n\"La Ley 1996 de 2019 prevé en su artículo 20 que la \npersona designada como apoyo debe comunicar al \ntitular del acto jurídico tanto las circunstancias que \npueda dar lugar a la modificación como a la \nterminación del apoyo que le impidan cumplir con sus \nfunciones. Por su parte, el literal J. del numeral 7 del \nArtículo 2.2.4.5.2.3 sólo se refiere a que en el \nacuerdo “se debe dejar el medio a través del cual, de \nser el caso, la persona de apoyo comunicará a la \npersona titular del acto jurídico, las circunstancias y \nsu decisión de poner fin al acuerdo” sin establecer la \nposibilidad de modificar el acuerdo como lo prevé la \nLey, ello pensando por ejemplo, en un escenario de \nimposibilidad por parte del Apoyo de realizar \nsolamente uno de los tantos actos plasmados en el \nAcuerdo. Por lo anterior, se sugiere incluir la \nposibilidad de modificación como lo establece la Ley \n1996 de 2019\". \n\nEvaluación y respuesta \n\nLa inquietud queda resuelta en el numeral 6 del \nmismo artículo. \n\nLa inquietud queda resuelta en el numeral 6 del \nmismo artículo. \n\nSe acepta. El texto será el siguiente: \n\nJ. El medio a través del cual, de ser el caso, la \npersona de apoyo comunicará a la persona titular del \nacto jurídico, las circunstancias y su decisión de \nmodificar o poner fin al acuerdo. \n\n \n \n\f8 \n\n9 \n\n10 \n\n11 \n\n\"La Ley 1996 de 2019 prevé en su artículo 20 que la \npersona designada como apoyo debe comunicar al \ntitular del acto jurídico tanto las circunstancias que \npueda dar lugar a la modificación como a la \nterminación del apoyo que le impidan cumplir con sus \nfunciones. Por su parte, el literal J. del numeral 7 del \nArtículo 2.2.4.5.2.3 sólo se refiere a que en el \nacuerdo “se debe dejar el medio a través del cual, de \nser el caso, la persona de apoyo comunicará a la \npersona titular del acto jurídico, las circunstancias y \nsu decisión de poner fin al acuerdo” sin establecer la \nposibilidad de modificar el acuerdo como lo prevé la \nLey, ello pensando por ejemplo, en un escenario de \nimposibilidad por parte del Apoyo de realizar \nsolamente uno de los tantos actos plasmados en el \nAcuerdo. Por lo anterior, se sugiere incluir la \nposibilidad de modificación como lo establece la Ley \n1996 de 2019\". \n\"Se recomienda establecer cuál deberá ser el \nproceder del centro de conciliación si la solicitud \nprevista en el numeral 1 del artículo 2.2.4.5.2.3 no \ncoincide con la voluntad expresada por el titular del \nacto jurídico en la audiencia privada o suscripción del \napoyo\" \nEl parágrafo del artículo 2.2.4.5.2.3 establece que “el \nAcuerdo de Apoyo deberá ser archivado en el Centro \nde Conciliación, y su director procederá dentro de los \ntres (3) días siguientes a la suscripción del mismo, a \nrealizar el registro en el Sistema de Información de la \nConciliación, el Arbitraje y la Amigable Composición \n(SICAAC), administrado por el Ministerio de Justicia y \ndel Derecho”. Por su parte, el artículo 2.2.4.5.2.4, \ndispone en su numeral 8, que las Notarías contarán \ncon un término de ocho (8) días para tal registro en \nSICAAC. Dicha situación, podría conllevar la \nsuscripción simultánea de Acuerdos de Apoyo y \nDirectivas Anticipadas sin que las Notarías o Centros \nde Conciliación adviertan la existencia de estos en \ndiferentes sentidos. En tal sentido, se sugiere que se \ninscriba ante el SICAAC el inicio del trámite de \nadjudicación de apoyo o las directivas anticipadas, de \nforma que no se presente la coexistencia de apoyos y \ndirectivas anticipadas sobre una misma gestión o \ntrámite a realizar \nAdicionalmente y con el fin de lograr que dicho \nRegistro sirva como mecanismo de consulta, se \nsugiere estudiar la posibilidad de que el Ministerio de \nJusticia y de Derecho permita que entidades \ninteresadas puedan tener acceso a este, con el fin de \nvalidar contenidos, modificaciones, revocatorias o \nterminación de tales acuerdos. En esta misma línea, \ntanto para la adjudicación de apoyos en Centros de \nConciliación como en Notaría, pareciera necesario \nprever un término de días para la publicación de un \naviso que informe al público en general el acto \njurídico de apoyo que se pretende realizar y los \nnombres de los intervinientes, con el fin de permitir \nque terceros puedan presentar oposiciones frente a la \nviabilidad, calidades, conflictos de interés y demás \ncaracterísticas que pudiese tener la persona que \nfungiría como apoyo. En este sentido, sería \n\nSe acepta. El texto será el siguiente: \n\nJ. El medio a través del cual, de ser el caso, la \npersona de apoyo comunicará a la persona titular del \nacto jurídico, las circunstancias y su decisión de \nmodificar o poner fin al acuerdo. \n\nLa inquietud queda resuelta en el numeral 6 del \nmismo artículo. \n\nEl decreto establece que en la solicitud de acuerdo de \napoyo se debe manifestar si existe algún acuerdo o \ndirectiva vigente, lo que permite que el conciliador o \nnotario identifique la situación que plantea el \ninterviniente. \n\nEsta es una exigencia que no contempla la ley y que \nno puede ser establecida a través del decreto. \n\n \n\fimportante establecer el trámite que debe adelantarse \npara la presentación de dichas oposiciones. \nA través de la citada disposición, se regula la \nterminación del Acuerdo de Apoyo. Particularmente \nen los numerales 1 y 2, se establece que, si la \nterminación del apoyo es iniciativa del titular del acto \njurídico, éste podrá solicitar ante cualquier Centro de \nConciliación o Notaría, según sea el caso, que se \nsuscriba un acta o la escritura pública en la que \nconste su voluntad y dicha decisión será comunicada \npor el conciliador o Notario a la persona de apoyo a la \ndirección registrada en el acuerdo de apoyo. No \nobstante, y ante la falta de disposición, se propone \nestablecer el término dentro del cual tanto el Notario \ncomo el Conciliador deberán proceder con dicha \ncomunicación, así como un mecanismo o \nprocedimiento a través del cual se dará publicidad a \nterceros respecto de la terminación del apoyo. \n\nEl Sistema administrado por el Ministerio de Justicia y \ndel Derecho permite el manejo seguro de la \ninformación y la trazabilidad frente a las actuaciones \nrelacionadas con los acuerdos de apoyo y las \ndirectivas anticipadas. El decreto aborda el trámite \nque debe surtirse en aquellos casos en los que se \npresente modificación, sustitución o finalización del \nacuerdo de apoyos o de la directiva anticipada, lo \ncual debe ser también registrado en el sistema \nrespectivo. El acta de terminación del acuerdo en los \ntérminos del decreto, debe ser registrada en el \nSICAAC dentro de los tres días siguientes a su \nrealización. \n\nALIANZA POR LA CAPACIDAD LEGAL EN COLOMBIA \n\nUltimo considerando: añadiría que es en virtud del \nparágrafo del art. 16 y el parágrafo del art. 17 que el \nMinJusticia tiene la facultad de implementar un plan \nde formación para notarios y de centros de \nconciliación extrajudicial sobre la ley y obligaciones \nespecíficas que surgen en relación con los acuerdos \nde apoyo y las directivas anticipadas. \n\n12 \n\n13 \n\nSe acepta. El texto será el siguiente: \n\nQue el parágrafo 2 de los artículos 16 y el parágrafo \ndel artículo 17 de la Ley 1996 de 2019 establecen \nque los acuerdos de apoyo podrán formalizarse ante \nNotarios o conciliadores extrajudiciales en derecho \ninscritos en los Centros de Conciliación. \nQue por ser la formalización de los acuerdos de \napoyo y las directivas anticipadas unas figuras \nnovedosas para el Ordenamiento Jurídico, no \nresultan equiparables a los trámites conciliatorios \ngenerales, se hace necesario asignar nuevas \nobligaciones a los Centros de Conciliación, a sus \nconciliadores extrajudiciales en derecho y a los \nNotarios, con el fin de propender la cumplida \nejecución de las disposiciones de los artículos 16 y 17 \nde la Ley 1996 de 2019. En igual sentido, por no \nexistir un marco normativo que precise el desarrollo \nde las competencias atribuidas a conciliadores \nextrajudiciales en derecho inscritos ante Centros de \nConciliación y Notarios frente a la formalización de \nacuerdos de apoyo y directivas anticipadas, es \nnecesaria la expedición de disposiciones \nreglamentarias que determinen para ese trámite \nespecífico. \n\n14 \n\nOtro comentario: los considerandos, especialmente \nlos últimos solo hacen referencia a la formalización de \nacuerdos de apoyo y no menciona las directivas \nanticipadas como uno de los mecanismos \n\n \n \n\f"
}