{
    "archivo": "PROYECTO%20DECRETO%20CIJE%20versión%20final.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                                       DE 2021 \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se \nadiciona un inciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del \nDecreto 1069 de 2015, Decreto Único Reglamentario del Sector Justicia y del \nDerecho”  \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de las facultades constitucionales y legales, en especial las conferidas \npor el numeral 11 del artículo 189 de la Constitución Política y el artículo 45 de la \nLey 489 de 1998, y \n\nCONSIDERANDO: \n\nQue de conformidad con lo dispuesto en el artículo 116 de la Constitución Política, \nla  ley  puede,  excepcionalmente,  atribuir  funciones  jurisdiccionales  a  autoridades \nadministrativas.  No  obstante,  no  les  es  permitido  adelantar  la  instrucción  de \nsumarios ni juzgar delitos.  \n\nQue  el  artículo  8°  de  la  Ley  270  de  1996  “Estatutaria  de  la  Administración  De \nJusticia”, modificado por el artículo 3° de la Ley 1285 de 2009 “Por medio de la cual \nse  reforma  la  Ley  270  de  1996,  establece  que,  excepcionalmente,  la  ley  puede \njurisdiccionales  a  ciertas  y  determinadas  autoridades \natribuir \nadministrativas  para  que  conozcan  de  asuntos  que  por  su  naturaleza  o  cuantía \npuedan ser resueltos por aquellas de manera adecuada y eficaz. \n\nfunciones \n\nQue el artículo 24 de la Ley 1564 de 2012 “Por medio de la cual se expide el Código \nGeneral del Proceso y se dictan otras disposiciones” establece que las siguientes \nautoridades administrativas ejercen funciones jurisdiccionales: la Superintendencia \nde Industria y Comercio, la Superintendencia Financiera de Colombia, la Dirección \nNacional  de  Derecho  de  Autor,  el  Instituto  Colombiano  Agropecuario  y  la \nSuperintendencia de Sociedades. \n\nQue  la  Superintendencia  Nacional  de  Salud  ejerce  funciones  jurisdiccionales  de \nconformidad con lo previsto en el artículo 41 de la Ley 1122 de 2007 “Por la cual se \nhacen algunas modificaciones en el Sistema General de Seguridad Social en Salud \ny se dictan otras disposiciones”, modificado por el artículo 6 de la Ley 1949 de 2019 \n“Por la cual se adicionan y modifican algunos artículos de las leyes 1122 de 2007 \ny 1438 de 2011, y se dictan otras disposiciones”. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _2_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nQue de conformidad con el artículo 27 y siguientes del Decreto Ley 2324 de 1984 \n“Por el cual se reorganiza la Dirección General Marítima y Portuaria”, la Dirección \nGeneral  Marítima  -DIMAR-  es  competente  para  adelantar  investigaciones  por \nsiniestros  marítimos  ocurridos  dentro  de  su  jurisdicción.  Dicha  competencia  tiene \ncarácter jurisdiccional de acuerdo con lo establecido en el citado Decreto Ley, en \nconcordancia con el artículo 116 de la Constitución Política y la Sentencia C-212 de \n1994 de la Corte Constitucional, lo cual fue ratificado mediante Concepto de la Sala \nde Consulta y  Servicio Civil del  Consejo  de Estado del  4 de noviembre de  2004, \nRadicado No. 1605. \n\nQue el artículo 2° de la Ley 1955 de 2019, por medio de la cual se expide el Plan \nNacional  de  Desarrollo  2018-2022,  “Pacto  por  Colombia,  Pacto  por  la  Equidad”, \nestablece que el documento denominado “Bases del Plan Nacional de Desarrollo \n2018-2022, es parte integral del Plan Nacional de Desarrollo. \n\nQue en el Pacto por la Legalidad, Línea B. “Imperio de la Ley: derechos humanos, \njusticia accesible, oportuna y en toda Colombia, para todos” Objetivo 3. “Cobertura \ny calidad de servicios de justicia ofrecidos por el Ejecutivo” de las Bases del Plan \nNacional de Desarrollo 2018-2022 se trazó como objetivo estratégico, la definición \nde  un  mecanismo  de  articulación  entre  las  entidades  de  la  Rama  Ejecutiva  que \ntienen  a  su  cargo  el  cumplimiento  de  funciones  jurisdiccionales  y  competencias \nasociadas  a  la  administración  de  justicia,  que  permita  dar  cuenta  de  la  gestión  y \norientar  esfuerzos  al  fortalecimiento  de  dichos  servicios,  y  particularmente  a  la \nampliación  de  la  cobertura,  el  mejoramiento  de  la  calidad,  la  optimización  de  los \nservicios en el territorio, la definición de esquemas de seguimiento y monitoreo, el \nimpulso a los planes de formación y capacitación, y la integración de instrumentos, \nherramientas y tecnologías que faciliten la gestión.   \n\nQue en los términos del artículo 45 de la Ley 489 de 1998 el Gobierno nacional se \nencuentra facultado para crear Comisiones Intersectoriales para la coordinación y \norientación superior de la ejecución de ciertas funciones, cuando por mandato legal \no  en  razón  de  sus  características  estén  a  cargo  de  dos  o  más  Ministerios  o \nDepartamentos  Administrativos  o  entidades  descentralizadas,  sin  perjuicio  de  las \ncompetencias específicas de cada uno de ellos. \n\nQue de acuerdo con lo establecido en el artículo 113 de la Constitución Política, los \ndiferentes  órganos  del  Estado  y  las  Ramas  del  Poder  Público  tienen  funciones \nseparadas, pero colaboran armónicamente para la realización de sus fines. \n\nQue  el  artículo  209  de  la  Constitución  Política  establece  que  las  autoridades \nadministrativas deben coordinar sus actuaciones para el adecuado cumplimiento de \nlos fines del Estado. \n\nQue el artículo 6 de la Ley 489 de 1998 establece que, en virtud del principio de \ncoordinación  y  colaboración,  las  autoridades  administrativas  deben  garantizar  la \narmonía en el ejercicio de sus respectivas competencias con el propósito de lograr \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _3_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nlos fines y cometidos estatales, razón por la cual deberán prestar su colaboración a \nlas demás entidades para facilitar el ejercicio de sus funciones. \n\nQue para efectos de impulsar el cumplimiento del Objetivo 3, de la Línea B del Pacto \npor la Legalidad, de las Bases del Plan Nacional de Desarrollo 2018-2022: “Pacto \npor  Colombia,  pacto  por  la  equidad”,  se  hace  necesario  crear  una  comisión \nintersectorial  encargada  de  coordinar  y  orientar,  con  sentido  vinculante  y \npermanente, respetando la autonomía de las entidades,  la ejecución de las políticas \ny lineamientos inherentes a los servicios de justicia prestados por las autoridades \nadministrativas  que  ejercen  funciones  jurisdiccionales  y  ostentan  competencias \nasociadas a la administración de justicia.  \n\nQue de conformidad con lo previsto en el artículo 8º de la Ley 1437 de 2011 y el \nartículo 2.1.2.1.14 del Decreto 1081 de 2015, las normas de que trata el presente \nDecreto fueron publicadas en la página web del Departamento Ministerio de Justicia \ny del Derecho para conocimiento de la ciudadanía y los grupos de interés. \n\nQue en mérito de lo expuesto, \n\nDECRETA: \n\nArtículo 1.- Creación de la Comisión Intersectorial de Justicia del Ejecutivo -\nCIJE-. Créase la Comisión Intersectorial de Justicia del Ejecutivo -CIJE-. \n\nArtículo  2.  Objeto.  La  Comisión  Intersectorial  de  Justicia  del  Ejecutivo  -CIJE-, \ntendrá por objeto la coordinación y orientación superior vinculante de las funciones \ninherentes a las políticas para la prestación, fortalecimiento y optimización de los \nservicios de justicia a cargo de las autoridades administrativas, especialmente en lo \nque tiene que ver con:  \n\na)  La  optimización  de  los  servicios  de  justicia  que  prestan  en  función \n\njurisdiccional, en el territorio nacional. \n\nb)  Implementación de un sistema de monitoreo y seguimiento de los servicios \n\nde justicia que prestan. \n\nc)  Puesta  en  marcha  de  un  observatorio  de  justicia  como  herramienta  de \nparticipación ciudadana que permita concentrar la información estadística de \nlas entidades del sector ejecutivo que cumplen función jurisdiccional.  \n\nd)  Formulación  y  ejecución  de  planes  de  formación  permanente  a  los \n\noperadores de justicia de la Rama Ejecutiva. \n\ne)  Formulación  y  ejecución  de  estrategias  de  coordinación  con  la  Rama  Judicial \npara la optimización del acceso a la justicia, así como la ejecución de estrategias \nque  permitan  superar  situaciones  que  afecten  el  adecuado  servicio  de \nadministración  de  justicia  en  los  aspectos  que  requieran  una  articulación  e \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _4_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\ninteroperabilidad entre las entidades del sector ejecutivo que cumplen función \njurisdiccional y la rama ejecutiva, atendiendo las particularidades en el desarrollo \ntecnológico de cada una de las entidades. \n\nf)  Coordinación y formulación de estrategias para que las entidades del orden \nnacional que cumplen funciones jurisdiccionales implementen el expediente \ndigital  o  mejoras  al  mismo,  en  desarrollo  del  programa  de  transformación \ndigital  de  la  justicia,  respetando  la  autonomía  en  el  cumplimiento  de  las \nfunciones de las entidades. \n\ng)  Facilitar  la  construcción  colaborativa  de  cara  a  la  implementación  del \nexpediente  digital  con  características  comunes  a  las  entidades  del  orden \nnacional  que  cumplen  funciones  jurisdiccionales,  sin  desconocer  el  objeto \nmisional,  la  capacidad  operativa,  arquitectura  empresarial  e  infraestructura \ntecnológica  de  cada  una  de  éstas,  y  en  articulación  con  los  lineamientos \ndefinidos  por  el  Ministerio  de  Tecnologías  de  la  Información  y  las \nComunicaciones  en  esta  materia.  Todo  lo  anterior  para  permitir  la  gestión \neficiente de los operadores y la interoperabilidad en el marco de los Servicios \nCiudadanos Digitales. \n\nh)  Recopilación  de  variables  e  indicadores  para  la  batería  de  indicadores  del \nSistema  Nacional  de  Estadísticas  Judiciales  –  SINEJ,  del  componente  de \npolítica judicial. \n\nArtículo  3.-  Integración  de  la  CIJE.  La  Comisión  Intersectorial  de  Justicia  del \nEjecutivo -CIJE- estará integrada por los siguientes funcionarios con voz y voto:  \n\n1.  El Ministro de Justicia y del Derecho o su delegado, quien la presidirá; \n2.  El Director del Departamento Nacional de Planeación o su delegado; \n3.  El Superintendente Financiero o su delegado; \n4.  El Superintendente Nacional de Salud o su delegado; \n5.  El Superintendente de Sociedades o su delegado; \n6.  El Superintendente de Industria y Comercio o su delegado; \n7.  El Director de la Dirección Nacional de Derechos de Autor o su delegado; \n8.  El Gerente del Instituto Colombiano Agropecuario – ICA o su delegado; \n9.  El Director General Marítimo del Ministerio de Defensa Nacional o su delegado. \n\nParágrafo 1. La CIJE, por intermedio de la Secretaría Técnica podrá invitar a sus \nsesiones  a  representantes  de  otras  entidades  públicas  y/o  del  sector  privado, \ncuando los temas a tratar en el orden del día requieran de su participación. En todo \ncaso, estos representantes contarán con voz, pero no tendrán voto en las decisiones \nque tome la Comisión. \n\nParágrafo 2. El Ministro de Tecnologías de la Información y las Comunicaciones o \nsu delegado participará como invitado permanente, con derecho a voz pero sin voto, \nen  el  desarrollo  de  la  CIJE,  especialmente  en  los  asuntos  relacionados  con  la \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _5_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nimplementación del expediente digital en las entidades de la Rama Ejecutiva que \nejercen funciones jurisdiccionales. \n\nParágrafo 3. La Comisión podrá crear grupos técnicos de trabajo para desarrollar \nlas tareas específicas que ésta defina en pleno.  \n\nParágrafo 4. La Comisión creará un grupo técnico de trabajo en el que intervengan \ndelegados de todas las entidades que la conforman, para participar en los proyectos \nde implementación del expediente digital en las entidades de la Rama Ejecutiva que \nejercen funciones jurisdiccionales. \n\nParágrafo 5. En atención de lo dispuesto en el artículo 9 de la Ley 489 de 1998, la \nparticipación en la CIJE podrá ser delegada en un funcionario del nivel directivo o \nasesor con capacidad de decisión. \n\nParágrafo 6. La comisión sesionara con la asistencia de al menos siete (7) de sus \nintegrantes y las decisiones se adoptarán por la mayoría simple de los asistentes a \nla reunión.  En caso de empate, este se entenderá dirimido por el sentido en el que \nel Ministerio de Justicia haya expresado su voto.  \n\nArtículo 4.- Funciones de la Comisión Intersectorial de Justicia del Ejecutivo. \nLa  Comisión  Intersectorial  de  Justicia  del  Ejecutivo  –  CIJE-  tendrá  las  siguientes \nfunciones:  \n\n1.  Formular  programas  y  proyectos  dirigidos  a  coordinar  y  orientar  las \nestrategias  y  acciones  comunes  frente  al  ejercicio  de  las  funciones \njurisdiccionales que desempeñan entidades u órganos administrativos y las \ncompetencias asociadas a la administración de justicia, así como la ejecución \nde tales estrategias y acciones.  \n\n2.  Promover, respetando la autonomía y el nivel de desarrollo tecnológico de \nlas  entidades,  la  adopción  de  medidas  tendientes  a  la  ampliación  de  la \ncobertura, el fortalecimiento de la calidad y la eliminación de las barreras para \nel acceso a los servicios de justicia a cargo de la Rama Ejecutiva, así como \nel uso eficiente de los recursos a través de acciones coordinadas desde la \ncomisión. \n\n3.  Promover  la  implementación,  uso  y  apropiación  de  tecnologías  de  la \ninformación y las comunicaciones que optimicen y faciliten la gestión, la toma \nde  decisiones  y  la  interacción  con  los  usuarios,  en  especial  el  expediente \ndigital para transformar la prestación de los servicios de justicia a cargo de la \nRama  Ejecutiva.  Lo  anterior  en  articulación  con  los  documentos  CONPES \n4024 de 2021, 3995 de 2020 y 3975 de 2019, y demás lineamientos, guías y \nnormas  en  materia  tecnológica  del  Ministerio  de  Tecnologías  de  la \nInformación y las Comunicaciones.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _6_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nPara el efecto, la Comisión habrá de considerar la interoperatividad de las \nsoluciones respetando los desarrollos tecnológicos actuales de cada una de \nlas entidades participantes. \n\n4.  Orientar  la  toma  de  decisiones  sobre  los  instrumentos,  herramientas  y \ntecnologías que faciliten la gestión, la toma de decisiones y la interacción con \nlos  usuarios,  en  especial  el  expediente  digital  para  la  prestación  de  los \nservicios de justicia a cargo de la Rama Ejecutiva. \n\n5.  Orientar  la  toma  de  decisiones  sobre  los  lineamientos  conjuntos  para  el \nseguimiento  y  monitoreo  de  los  servicios  de  justicia  a  cargo  de  la  Rama \nEjecutiva y la generación de datos, indicadores, estadísticas e información \nrelevante de la prestación de los mencionados servicios.   \n\n6.  Orientar la toma de decisiones sobre las necesidades y lineamientos para la \nformulación y ejecución de los planes de formación a servidores públicos que \nprestan servicios de justicia en la Rama Ejecutiva, que para tal efecto sean \ndesignados \n\n7.  Evaluar el impacto de las políticas asociadas a la prestación de servicios de \njusticia  a  cargo  de  la  Rama  Ejecutiva,  con  el  propósito  de  identificar \noportunidades de mejora y fortalecimiento de las mismas.  \n\n8.  Orientar  las  estrategias  para  la  articulación  entre  los  servicios  de  justicia \nprestados  por  la  Rama  Judicial  y  por  la  Rama  Ejecutiva,  así  como  fijar  la \nagenda de trabajo a desarrollar entre las dos ramas  \n\n9.  Facilitar  la  interacción  periódica  con  la  rama  judicial  y  las  entidades  que \nconforman la CIJE, para coordinar acciones de fortalecimiento y optimización \nde los servicios de justicia.  \n\n10. Facilitar el intercambio de información entre las entidades que conforman la \nCIJE, bajo criterios de atención a las disposiciones especiales que regulen la \ninformación reservada y los datos personales  \n\n11. Expedir su propio reglamento. \n\n12. Las  demás  funciones  que  cumplan  con  su  objeto  y  le  sean  propias  de \nacuerdo con su naturaleza, la coordinación y orientación de su actividad. \n\nArtículo 5.- Sesiones. La CIJE sesionará ordinariamente dos (2) veces al año y de \nmanera extraordinaria por requerimiento de al menos dos (2) de sus miembros. En \ntodo  caso,  la  Secretaría  Técnica  efectuará  la  convocatoria,  con  un  término  de \nantelación de 8 días a la fecha de las sesiones, las que se podrán llevar a cabo de \nmanera  presencial  o  virtual,  según  se  haga  necesario  y  de  conformidad  con  el \nreglamento que expida la Comisión. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _7_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nArtículo  6.-  Secretaría  Técnica.  La  Secretaría  Técnica  de \nla  Comisión \nIntersectorial  de  Justicia  del  Ejecutivo  –  CIJE-  estará  a  cargo  de  la  Dirección  de \nJusticia Formal del Ministerio de Justicia y del Derecho o quien haga sus veces. La \nSecretaría Técnica propondrá para aprobación y expedición de la CIJE un proyecto \nde reglamento sobre el funcionamiento de la Comisión.  \n\nParágrafo. Las entidades que componen la CIJE colaborarán armónicamente con \nla Secretaría Técnica en el suministro de la información o la rendición de informes \nque ésta les solicite.  \n\nArtículo 7.- Funciones de la Secretaría Técnica. Son funciones de la Secretaría \nTécnica:  \n\n1.  Coordinar  la  convocatoria  a  las  sesiones  ordinarias  y  extraordinarias  de  la \nComisión a solicitud del presidente o de al menos dos de sus miembros de acuerdo \ncon el  artículo  5°  del  presente Decreto,  preparando  el  orden del  día,  propuestas, \ndocumentos de trabajo y demás material de apoyo, que sirvan de soporte para las \ndecisiones de esta.  \n\n2. Recibir, consolidar y presentar a la Comisión las propuestas técnicas que realicen \nlos grupos técnicos de trabajo y las coordinaciones temáticas que se conformen.  \n\n3. Servir de enlace y brindar apoyo técnico para la coordinación entre las entidades \nque \nlas  decisiones  y \nla  Comisión  para \nrecomendaciones de esta, cuando así se requiera. \n\nimplementación  de \n\nintegren \n\nla \n\n4.  Convocar a la  rama judicial y  a  los  integrantes  de la  CIJE a mesas  de trabajo \nperiódicas orientadas a coordinar y definir estrategias y acciones de fortalecimiento \ny optimización que permitan robustecer los servicios de justicia.  \n\nHacer seguimiento a la implementación de las decisiones y recomendaciones de la \nComisión Intersectorial. \n\n5. Solicitar la información y consolidar los informes de cumplimiento que se remitirán \na los entes de control o a las demás autoridades que lo soliciten. \n\n6.  Realizar  seguimiento  a  las  diferentes  acciones  y  actividades  que  ejecuten  los \ngrupos técnicos de trabajo y las coordinaciones temáticas que se creen. \n\n7. Rendir a la Comisión los informes sobre las actividades llevadas a cabo por esta \ny el cumplimiento de las acciones y actividades en desarrollo del objeto de la misma, \ncuando sea requerido. \n\n8. Elaborar y suscribir las actas de la Comisión con el Presidente. \n\n9.  Las  demás  relacionadas  con  la  naturaleza  de  la  Secretaría  Técnica  que  sean \nnecesarias para cumplir con el objeto de la Comisión. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _8_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nArtículo 8.- Adiciónese un inciso al artículo 1.1.3.2. del Decreto 1069 de 2015, \nDecreto Único Reglamentario del Sector Justicia y del Derecho, así:  \n\n“Artículo 1.1.3.2. Órganos Sectoriales de Asesoría y Coordinación \n\n(…) \n\nPromoción de la Justicia \n\nComisión Intersectorial de Justicia del Ejecutivo -CIJE-. \n\n(…)” \n\nArtículo 9.- Vigencia. El presente Decreto rige a partir de la fecha de su publicación \ny  adiciona  un  inciso  al  artículo  1.1.3.2.  del  Título  3  de  la  Parte  1  del  Libro  1  del \nDecreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho. \n\nPUBLÍQUESE Y CÚMPLASE. \nDado en Bogotá D.C., a los \n\nEL MINISTRO DEL INTERIOR, \n\nDANIEL ANDRÉS PALACIOS MARTÍNEZ \n\n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. _9_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, \n\nALBERTO CARRASQUILLA BARRERA \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO, \n\nEL MINISTRO DE DEFENSA NACIONAL, \n\nWILSON RUIZ OREJUELA \n\nDIEGO ANDRÉS MOLANO \n\nAPONTE \n\nEL MINISTRO DE AGRICULTURA Y DESARROLLO RURAL, \n\nRODOLFO ENRIQUE ZEA NAVARRO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. \n_10_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL, \n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO, \n\nFERNANDO RUIZ GÓMEZ \n\nJOSÉ MANUEL RESTREPO ABONDANO \n\nLA MINISTRA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS \nCOMUNICACIONES, \n\nKAREN ABUDINEN ABUCHAIBE \n\nEL DIRECTOR GENERAL DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN, \n\nLUIS ALBERTO RODRÍGUEZ OSPINO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021                              HOJA No. \n_11_ \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se adiciona un \ninciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nLA DIRECTORA GENERAL DEL DEPARTAMENTO ADMINISTRATIVO  \nPARA LA PROSPERIDAD SOCIAL,  \n\nSUSANA CORREA BORRERO \n\nEL DIRECTOR GENERAL DEL DEPARTAMENTO DE LA FUNCIÓN PÚBLICA, \n\n FERNANDO ANTONIO GRILLO RUBIANO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}