{
    "archivo": "Memoria%20Justificativa%20-Reglas%20de%20reparto%20de%20la%20accion%20de%20tutela.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \nFecha: \n\nProyecto de \nDecreto/Resolución: \n\nMinisterio de Justicia y del Derecho   \n(19/03/2021) \n“Por el cual se modifican los artículos 2.2.3.1.2.1, 2.2.3.1.2.4 y \n2.2.3.1.2.5 del Decreto 1069 de 2015, Único Reglamentario del \nsector  Justicia  y  del  Derecho,  referente  a  las  reglas  de \nreparto de la acción de tutela”. \n\n1.  ANTECEDENTES  Y  RAZONES  DE  OPORTUNIDAD  Y  CONVENIENCIA  QUE  JUSTIFICAN \n\nSU EXPEDICIÓN. \n\nDe acuerdo con las disposiciones del artículo 228 de la Constitución Política, el funcionamiento \nde la administración de justicia será desconcentrado y autónomo.  \n\nMediante  el  artículo  1  del  Decreto  1382  del  2000,  modificado  por  el  Decreto  1983  de  2017, \ncompilados  en  el  artículo  2.2.3.1.2.1  del  Decreto  1069  de  2015,  se  establecieron  las  reglas  de \nreparto de la acción de tutela. \n\nLa  Corte  Constitucional,  mediante  Auto  124  del  25  de  marzo  de  2009,  dispuso  las  siguientes \nreglas jurisprudenciales: (i) un error en la aplicación o interpretación de las reglas de competencia \ncontenidas  en  el artículo 37 del Decreto 2591 de 1991  puede llevar al juez de tutela a declararse \nincompetente. La autoridad judicial debe, en estos casos, remitir el expediente al juez que considere \ncompetente con la mayor celeridad posible, (ii) la equivocación en la aplicación o interpretación de \nlas  reglas  de  reparto  contenidas  en  el  Decreto  1382  de  2000  no  autoriza  al  juez  de  tutela  a \ndeclararse  incompetente  y,  mucho  menos,  a  declarar  la  nulidad  de  lo  actuado  por  falta  de \ncompetencia.  El  juez  de  tutela  debe,  en  estos  casos,  tramitar  la  acción  o  decidir  la  impugnación, \nsegún el caso, (iii) los únicos conflictos de competencia que existen en materia de tutela son los que \nse  presentan  por  la  aplicación  o  interpretación  del  artículo  37  del  Decreto  2591  de  1991.  Estos \nconflictos  serán  decididos,  en  principio,  por  el  superior  jerárquico  común  de  las  autoridades \njudiciales involucradas o, en su ausencia, por la Corte Constitucional, (iv) ninguna discusión por la \naplicación  o  interpretación  del  Decreto  1382  de  2000  genera  conflicto  de  competencia, ni  siquiera \naparente. \n\nEntonces, en el evento en que dos autoridades judiciales promuevan un conflicto de competencia \npor este motivo, el expediente será remitido a aquella a quien se repartió en primer lugar para que la \nacción  de  tutela  sea  decidida  inmediatamente.  Lo  anterior,  sin  perjuicio  de  que  la  Corte \nConstitucional  o  el  superior  funcional  al  que  sea  enviado  el  supuesto conflicto  de  competencia, \nproceda  a devolver el  asunto, conforme  a  las  reglas  de  reparto  del  Decreto  1382  de  2000,  en \naquellos supuestos en que se presente una distribución caprichosa de la acción de tutela fruto de \nuna manipulación grosera de las reglas de reparto contenidas en el mencionado acto administrativo. \n\nTambién existen asuntos como: (i) las actuaciones del Presidente de la República, incluyendo las \nrelacionadas con la seguridad nacional, (ii) las políticas, programas y/o estrategias relacionadas \ncon la erradicación de cultivos ilícitos, (iii) las decisiones adoptadas por la Comisión Nacional de \nDisciplina Judicial y (iv) las decisiones tomadas por la Superintendencia Nacional de Salud con \nfundamento en los artículos 124 y 125 de la ley 1438 del 19 de  enero de 2011,  que deben ser \ndebatidos por órganos judiciales de cierre, para reforzar la desconcentración de la administración \n\n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nde justicia, preservar la jerarquía funcional, garantizar la unificación jurisprudencial y garantizar el \ninterés general.  \n\nEl Consejo de Estado, en sentencia del 18 de julio de 2002, señaló que “[…] ni la Constitución ni \nla ley pueden interpretarse en el sentido de disponer que la solicitud de tutela sea resuelta por el \nDespacho  que  elija  el  reclamante,  sin  atender  en  absoluto  al  principio  de  desconcentración \nproclamado en el artículo 228 de la Carta, ni a la «proporcionalidad de cargas de trabajo»  que \nsegún  el  inciso  segundo  del  artículo  50  de  la  Ley  Estatutaria  resulta  imprescindible  para  la \ncumplida administración de justicia”. \n\nDe acuerdo con lo anterior se requiere adoptar mecanismos o regular la forma de reparto de las \nacciones de tutela, con el fin de racionalizar o desconcentrar el conocimiento de las mismas y por \nello  es  necesario  ajustar  las  reglas  de  reparto  de  la  acción  de  tutela  contra  las  autoridades \npúblicas  y  los  particulares,  que  garantice  la  satisfacción  del  interés  general  mediante  el  control \nadecuado de las decisiones que se adopten en materia de tutela.  \n\nEn atención a las funciones que le corresponde cumplir al Presidente de la República como Jefe \nde Estado, Jefe de Gobierno y Suprema Autoridad Administrativa y dadas las implicaciones que \nellas tienen a nivel interno —para la sociedad y el país— y también en el orden internacional, se \njustifica plenamente que las decisiones que adopte, en caso de que las mismas sean objeto de la \nacción de tutela, sólo sean repartidas ante los máximos tribunales.  \n\nAsí  mismo,  porque existen  decisiones  proferidas  por  la  Superintendencia  de Salud en  el  marco \nde sus funciones de inspección, vigilancia y control que tienen impacto nacional en la prestación \ndel  servicio  de salud,  por  ende,  se  hace  menester  para  la  salvaguarda del  interés  general,  que \nexistan  decisiones  de  una  de  las  altas  cortes  del  país,  en  virtud  de  las  impugnaciones  que  se \nllegaren a presentar. \n\nDe  igual  manera,  porque  ante  el  inicio  de  las  funciones  por  parte  de  la  Comisión  de  Disciplina \nJudicial,  se  hace  necesario  que  se  determine  el  órgano  al  que  le  sería  repartidas  las  tutelas \ncontra las decisiones que se profieran en el marco de sus competencias, así como de la profiera \nlas Comisiones Seccionales de Disciplina Judicial. \n\nLa  expedición  del  decreto,  no  solo  busca  proteger  la  seguridad  jurídica,  sino  que  garantiza  la \nsatisfacción del interés general mediante el control adecuado de las decisiones que se adoptan \nen representación y en beneficio de la colectividad, protegiendo los intereses de los accionantes \ny accionados. \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\n       El presente Decreto se aplicará generalmente a todas las personas. \n\n3. VIABILIDAD JURÍDICA \n\n3.1  Análisis  de  las  normas  que  otorgan  la  competencia  para  la  expedición  del  proyecto \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nnormativo. \n\n     De acuerdo con las disposiciones del numeral 11 del artículo 189 de la Constitución Política, \ncorresponde  al  Presidente  de  la  República  como  Jefe  de  Estado,  Jefe  del  Gobierno  y \nSuprema Autoridad Administrativa, “Ejercer la potestad reglamentaria, mediante la expedición \nde los decretos, resoluciones y órdenes necesarios para la cumplida ejecución de las leyes”. \n\nAunado a lo anterior, el Consejo de Estado en sentencia de fecha 18 de julio de 2002, decidió \nuna demanda de nulidad por inconstitucionalidad contra el Decreto 1382 de 2000 y argumentó \nque “[…] el Presidente de la República, mediante el Decreto 1382 de 2000, ejerció la potestad \nreglamentaria  respecto  de  una  norma  con  fuerza  de  ley,  es  decir,  dentro  del  ámbito  de  la \ncompetencia que le asigna el artículo 189-11 de la Constitución”. \n\nDe  conformidad  con  lo  previsto  en  los  artículos  188  y  189  de  la  Constitución  Política,  el \nPresidente de la República simboliza la unidad nacional, y, en tal condición, actúa “como Jefe \nde Estado, Jefe de Gobierno y Suprema Autoridad Administrativa”, cumpliendo las funciones \nestablecidas en tales mandatos.    \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada \n\nLos  artículos  2.2.3.1.2.1,  2.2.3.1.2.4  y  2.2.3.1.2.5  del  Decreto  1069  de  2015,  Único \nReglamentario del sector Justicia y del Derecho, actualmente se encuentran vigentes. \n\n3.3. Disposiciones derogadas, subrogadas, modificadas, adicionadas o sustituidas  \n\nModificación  de  los  artículos  2.2.3.1.2.1,  2.2.3.1.2.4  y  2.2.3.1.2.5  del  Decreto  1069  de  2015, \nÚnico Reglamentario del sector Justicia y del Derecho. \n\n3.4  Revisión  y  análisis  de  la  jurisprudencia  que  tenga  impacto  o  sea  relevante  para  la \nexpedición del proyecto normativo (órganos de cierre de cada jurisdicción) \n\n  Sentencia de fecha 18 de julio de 2002, del Consejo de Estado \n  Auto 124 del 25 de marzo de 2009, de la Corte Constitucional \n\n3.5 Circunstancias jurídicas adicionales  \n\n  Artículo 228 de la Constitución Política  \n  Decreto Reglamentario 2591 de 1991 \n  Artículos 124 y 125 de la Ley 1438 de 2011 \n\n4.  IMPACTO ECONÓMICO (Si se requiere) \n\n      No aplica \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \n\nEl presente Decreto no requiere de disponibilidad presupuestal. \n\n6.   IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n\n(Si se requiere) \n\n     El presente Decreto no genera ningún impacto medioambiental ni sobre el patrimonio cultural de          \n\nla Nación. \n\n7.  ESTUDIOS  TÉCNICOS  QUE  SUSTENTEN  EL  PROYECTO  NORMATIVO  (Si  cuenta  con \n\nellos)  \nNo aplica \n\nANEXOS:  \n\nCertificación  de  cumplimiento  de  requisitos  de  consulta,  publicidad  y \nde incorporación en la agenda regulatoria  \n(Firmada por el servidor público competente –entidad originadora) \nConcepto(s) de Ministerio de Comercio, Industria y Turismo \n(Cuando  se  trate  de  un  proyecto  de  reglamento  técnico  o  de \nprocedimientos de evaluación de conformidad) \nInforme de observaciones y respuestas  \n(Análisis  del  informe  con  la  evaluación  de  las  observaciones  de  los \nciudadanos y grupos de interés sobre el proyecto normativo) \nConcepto de Abogacía de la Competencia de la Superintendencia de \nIndustria y Comercio \n(Cuando  los  proyectos  normativos  tengan  incidencia  en  la  libre \ncompetencia de los mercados) \nConcepto  de  aprobación  nuevos \nAdministrativo de la Función Pública \n(Cuando el proyecto normativo adopte o modifique un trámite) \nOtro  \n(Cualquier  otro  aspecto  que  la  entidad  originadora  de  la  norma \nconsidere relevante o de importancia) \n\ntrámites  del  Departamento \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n4 \n\n \n \n \n \n     \n \n \n \n \n \n \n \n \n \n\f"
}