{
    "archivo": "AUTO-DE-ARCHIVO-MJD-MEM24-0003241.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM24-0003241-OCD-40100 \n\nBogotá, D.C., 20 de mayo de 2024 \n\nDependencia:              OFICINA DE CONTROL DISCIPLINARIO INTERNO \nRadicación Nº:            644/23  \nDisciplinado:               POR ESTABLECER \nCargo y Entidad:         Funcionarios del Ministerio de Justicia y del Derecho \nInforme: \nFecha hechos: \n Actuación:                   Auto de Archivo, artículo 90 Ley 1952 de 2019 \n\n   Procuraduría Provincial de Instrucción Villavicencio- Meta \n   Por establecer \n\nActúa la suscrita Jefe (e) de la Oficina de Control Disciplinario Interno del Ministerio de Justicia \ny del Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de \n2019  (Modificados  por  los  artículos  13  y  14  de  la  Ley  2094  del  2021)  y  en  especial  en  lo \nestablecido en el Decreto 1017 de 2023; con el fin de evaluar la Indagación previa 644 de 2023, \nde conformidad con lo siguiente:  \n\nI. ANTECEDENTES Y HECHOS \n\nMediante memorando de entrada de radicado MJD-EXT23-0025519 calendado el ocho (8) de \njunio  del  2023,  la  Procuraduría  Provincial  de  Instrucción  de  Villavicencio-  Meta,  remite  por \ncompetencia, queja anónima contra la Subdirección de Control y Fiscalización de Sustancias \nQuímicas y Estupefacientes del Ministerio de Justicia y del Derecho.  \n\nEn desarrollo de la función preventiva del Derecho Disciplinario y con el propósito de cumplir \ncon  una  de  las  de  las  funciones  previstas  para  esta  jefatura,  como  es  la  de  garantizar  y \nmantener la disciplina en la entidad, a través de la observancia de los deberes funcionales de \nlos servidores público, este Despacho procedió a efectuar la revisión y análisis correspondiente \nde la mencionada queja.  \n\nEn  este  sentido,  del  análisis  a  la  queja  anónima,  remitida  por  la  Procuraduría  Provincial  de \nInstrucción Villavicencio, el Despacho observo las siguientes inconsistencias:  \n\n• Existen  presuntas  irregularidades  en  la  Expedición  de  licencias  de  uso  de  semillas \npara  siembra  y  cultivo  de  plantas  de  cannabis  psicoactivo  y  no  psicoactivo  con  fines \nmédicos  y  científicos,  que  otorga  la  Subdirección  de  Control  y  Fiscalización  de \nSustancias Químicas y Estupefacientes de este Ministerio.  \n\n• Igualmente se visualizan las siguientes:   \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n \n \n \n  \n \n \n \n \n \n \n \n \n  \n  \n   \n   \n   \n \n\fAsí  las  cosas,  mediante  Auto  de  apertura  de  fecha  nueve  (9)  de  noviembre  de  2023,  este \nDespacho profirió  apertura de  Indagación Previa dentro del proceso de la referencia, contra \nindeterminados y ordenó la práctica de pruebas, misma que ahora se entra a evaluar. \n\n (Exp Digital No. 1.1) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n \n \n \n \n    \n   \n \n\fII. MEDIOS DE PRUEBA \n\nEl material recaudado dentro del plenario deja como resultado la presencia de las siguientes \npiezas probatorias: \n\nDocumentales \n\nRemitidas  por  la  Subdirección  de  Control  y  Fiscalización  de  Sustancias  Químicas  y \nEstupefacientes de este Ministerio, así: \n\n 1.   Respecto al radicado MJD-EXT23-0037329: \n\n a) Informe si desde el año 2017 a la fecha, existen solicitudes pendientes, respecto de: \nla  expedición  de  licencias  de  uso  de  semillas  para  siembra  y  cultivo  de  plantas  de \ncannabis psicoactivo y no psicoactivo con fines médicos y científicos; De ser así, remitir \nla  relación  de  estas  y  la  observación  del  porque  no  se  han  otorgado  las  licencias \nsolicitadas.  \n\n b) Sírvase informar si para el trámite o la expedición de licencias de uso de semillas \npara  siembra  y  cultivo  de  plantas  de  cannabis  psicoactivo  y  no  psicoactivo  con  fines \nmédicos  y  científicos,  existe  algún  impedimento  o  inhabilidad  para  que  un  servidor \npúblico de cualquier nivel nacional o territorial pueda adelantar dicho trámite.  \n\n c)  Informar  y  remitir  a  este  Despacho,  la  relación  de  los  pequeños  y  medianos \ncultivadores que se inscribieron en el Listado de Pequeños y Medianos Cultivadores, \nProductores y Comercializadores Nacionales de Cannabis Medicinal que realizaron una \nnueva inscripción bajo un esquema asociativo sin ánimo de lucro, conforme a la circular \nMJD-CIR19-0000068-SCF-3310, emitida por su dependencia.  \n\n d)  Informe  y  remita  la  relación  de  los  pequeños  y  medianos  cultivadores  que  se \ninscribieron  en  el  Listado  de  Pequeños  y  Medianos  Cultivadores,  Productores  y \nComercializadores  Nacionales  de  Cannabis  Medicinal,  que  no  cumplieron  con  el \nrequerimiento  de \nla  circular  MJD-CIR19-0000068-SCF-3310,  emitida  por  su \ndependencia, y que por consecuencia se les cancelo el registro.  \n\n e) Informe si en la base de datos de su dependencia existe algún registro, respecto \nde la asociación CANNABIS SALUD S.A.S con NIT 9011994550, de ser así mencione \nel estado actual de la misma y documente que procesos o tramites ha realizado. \n\n (Exp Digital No. 3.1.1, 3.1.1.1, 3.1.1.2, 3.1.1.3, 3.1.1.4 y 3.1.1.5) \n\nRemitidas por la Dirección Jurídica de este Ministerio, así: \n\n 1.   informe y documente, si se han presentado acciones judiciales o administrativas en \ncontra del Ministerio, derivadas del procedimiento de la Expedición de licencias de uso \nde semillas para siembra y cultivo de plantas de cannabis psicoactivo y no psicoactivo \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n  \n \n  \n  \n  \n  \n \n \n \n \n  \n  \n  \n  \n\fcon fines médicos y científicos, que otorga la Subdirección de Control y Fiscalización \nde Sustancias Químicas y Estupefacientes de este Ministerio. \n\n (Exp Digital No. 3.2.1) \n\nIII. CONSIDERACIONES \n\nEn primer lugar, el Despacho destaca la competencia que le está dada en materia disciplinaria \nde acuerdo con las disposiciones contenidas en los artículos 2, 92 y 93 de la Ley 1952 de 2019, \nmodificados  por  los  artículos  1,  13  y  14  de  la  Ley  2094  del  2021  respectivamente,  siendo \nentonces  esta  Oficina  la  llamada  a  conocer  de  los  procesos  disciplinarios  que  en  etapa  de \ninstrucción se surtan en primera instancia contra los funcionarios o exfuncionarios adscritos a \nla  cartera  de  Justicia  y  del  Derecho,  advirtiendo  que  se  instruyó  por  completo  la  etapa  de \nInvestigación  Disciplinaria  sin  que  a  la  fecha  se  vislumbre  la  presencia  de  actuaciones \nirregulares que vicien de nulidad el procedimiento, lo cual permite adoptar la decisión de fondo \nque en derecho corresponda. \n\nSobre el particular, es conveniente resaltar que el espíritu de las normas disciplinarias no es \notro  que  “la  prevención  y  buena  marcha  de  la  gestión  pública,  así  como  la  garantía  del \ncumplimiento  de  los  fines  y  funciones  del  Estado  en  relación  con  las  conductas  de  los \nservidores públicos que los afecten o pongan en peligro.”( Sentencia C-948/02) De acuerdo a \nlo  esbozado  por  la  Honorable  Corte  Constitucional,  es  el  Estado  el  llamado  a  reprender  el \nactuar de sus funcionarios cuando éstos, con su conducta, atenten contra el aseguramiento \nde los fines que se ha trazado, fines éstos que se obtienen cuando existe una comunión entre \nla administración y sus funcionarios. \n\nEn dicho postulado nace entonces el espíritu preventivo de la norma disciplinaria, pues si bien \nse trata de un derecho eminentemente sancionador, ello no significa que sus postulados no \npretendan  evitar  a  toda  costa  el  despliegue  de  dichas  atribuciones,  como  una  máxima  de \núltima ratio, acudiendo los operadores de la norma, al uso de estrategias pedagógicas que \ncircunscriban la incursión en la función sancionadora solo cuando sea imprescindible por la \nnaturaleza del actuar de quienes a su rigor se sujetan. \n\nAntes de proceder con la evaluación de las diligencias, es preciso concretar los hechos por \nlos cuales se inició y desarrolló la Indagación Previa, 644 de 2023, pues la misma tiene su \ngénesis  en  la  queja  anónima,  remitida  por  la  Procuraduría  Provincial  de  Instrucción \nVillavicencio-Meta, en la que informan que existen presuntas irregularidades en la Expedición \nde licencias de uso de semillas para siembra y cultivo de plantas de cannabis psicoactivo y no \npsicoactivo  con  fines  médicos  y  científicos,  que  otorga  la  Subdirección  de  Control  y \nFiscalización  de  Sustancias  Químicas  y  Estupefacientes  de  esta  cartera  Ministerial  (Exp \nDigital No. 1.1). \n\nAsí las cosas, este Despacho procedió a dar curso a la actuación disciplinaria, ordenando la \napertura de la Indagación Previa 644 de 2023, con fecha del nueve (9) de noviembre de 2023, \nfrente a la cual, se adelantó la respectiva etapa probatoria, recopilando legal y efectivamente \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n \n   \n \n  \n \n  \n  \n  \n   \n\ftodas  las  pruebas  que  se  consideraron  conducentes,  pertinentes  y  eficaces  para  el \naseguramiento de los fines de la Indagación. \n\nEn este  punto,  es  necesario  manifestar que la jurisprudencia de la Corte Constitucional ha \nsido contundente en puntualizar en la Sentencia T-970/99, que: \n\n “(…) si bien es cierto que el juez tiene libertad para valorar las pruebas que obren en \nel  proceso  dentro  de  los  parámetros  de  la  sana  critica,  dicha  interpretación  debe \najustarse a los supuestos fácticos y a la realidad misma de ellos, de manera tal que no \nse desconozca la realización del derecho material y, por ende, el principio de acceso \na la administración de justicia.” \n\nEn este sentido, el Despacho procede a realizar un análisis probatorio, abordando  el mismo \ndesde los siguientes puntos: \n\n 1.   Se solicita que se investiguen los procesos de expedición de licencias relacionadas con \nla Ley 1787 de 2016, específicamente en la Subdirección y Control de Fiscalización de \nSustancias Químicas y Estupefacientes del Ministerio de Justicia y del Derecho. \n\n 2.   Se menciona que hay un número considerable de personas inscritas como pequeños y \nmedianos  cultivadores  de  cannabis  medicinal,  pero  solo  un  pequeño  porcentaje  ha \nrecibido licencias.  \n\n 3.   Se destaca que hay servidores públicos involucrados en la obtención de licencias para \nel  cultivo  de  cannabis,  lo  cual  va  en  contra  de  la  transparencia  y  la  igualdad  de \noportunidades. \n\n 4.   Se  alerta  sobre  la  posibilidad  de  que  ciertos  grupos  estén  obteniendo  un  número \ndesproporcionado de licencias, lo que podría conducir a un monopolio en la industria del \ncannabis medicinal en ciertas regiones. \n\n 5.   Circular del Ministerio de Justicia y del Derecho: Se hace referencia a una circular emitida \npor  el  Ministerio  de  Justicia  y  del  Derecho  que  establece  que  las  sociedades  civiles  y \ncomerciales no son consideradas como \"esquemas asociativos\" según lo establecido en \nla Ley 1787 de 2016, y por lo tanto, deben realizar una nueva inscripción bajo un esquema \nasociativo sin ánimo de lucro. \n\n 6.   Se menciona que el Ministerio de Justicia y del Derecho está cambiando las reglas y \n\nsolicitando requisitos que no están contemplados en la legislación actual. \n\n 7.   Se solicita un seguimiento detallado de los procesos de licencia expedidos tanto por el \nMinisterio de Justicia y del Derecho como por el Ministerio de Salud y Protección Social \nen el tema de cannabis medicinal. \n\nTeniendo en cuenta lo anterior, mediante auto de apertura de la indagación previa 644 de \n2023,  este  Despacho  ordenó  requerir  a  la  Subdirección  de  Control  y  Fiscalización  de \nSustancias  Químicas  y  Estupefacientes  de  este  Ministerio,  para  que  aportara  información \nrelacionada  con  la  Expedición  de  licencias  de  uso  de  semillas  para  siembra  y  cultivo  de \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n  \n  \n  \n  \n   \n   \n   \n   \n   \n   \n  \n\fplantas de cannabis psicoactivo y no psicoactivo con fines médicos y científicos, y mediante \ncorreo electrónico fechado del diecisiete (17) de noviembre de 2023, contesto lo siguiente:  \n\nLo anterior evidencia que la Subdirección de Control y Fiscalización de Sustancias Químicas y \nEstupefacientes de este Ministerio ha expedido las licencias de uso de semillas para siembra \ny cultivo de plantas de cannabis psicoactivo y no psicoactivo con fines médicos y científicos, \n\n    (Exp Digital No. 3.1.1.1) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n \n \n \n \n \n \n \n \n \n \n\fque se han solicitado, superando de manera efectiva la demora que en algún momento pudo \npresentarse para este trámite. \n\nPor otro lado, también se menciona que, teniendo en cuenta la Ley 1787 de 2016 y el Decreto \n811 de 2021, que regulan el otorgamiento de licencias para el uso de semillas de cannabis con \nfines médicos y científicos en Colombia, no se establece ninguna inhabilidad específica para \nque un servidor público, ya sea a nivel nacional o territorial, pueda tramitar dichas licencias. Sin \nembargo, se advierte que los servidores públicos están sujetos a ciertas restricciones éticas y \nlegales, como las consagradas en el artículo 127 de la Constitución Política de Colombia. \n\nEn  este  artículo  se  establece  que  los  servidores  públicos  no  pueden  celebrar  contratos  con \nentidades  públicas  o  privadas  que  manejen  recursos  públicos,  salvo  excepciones  legales. \nAdemás, se prohíbe a los empleados del Estado en ciertos cargos participar en actividades \npolíticas,  y  se  establecen  limitaciones  para  los  miembros  de  la  Fuerza  Pública.  También  se \nmenciona el artículo 128 de la Constitución política, que prohíbe a una persona desempeñar \nsimultáneamente más de un empleo público o recibir más de una asignación del tesoro público. \n\nAdemás  de  estas  disposiciones  constitucionales,  se  mencionan  los  deberes  y  prohibiciones \nestablecidos  en  la  Ley  1952  del  28  de  enero  de  2019,  que  expide  el  Código  General \nDisciplinario. Esto incluye consideraciones sobre inhabilidades, incompatibilidades y conflictos \nde competencia, según la naturaleza del cargo del servidor público. \n\nEn resumen, aunque la ley no establece un impedimento explícito para que un servidor público \ntramite  licencias  de  cannabis,  existen  restricciones  éticas  y  legales  que  deben  tenerse  en \ncuenta, como las relacionadas con conflictos de interés, participación en actividades políticas \ny  restricciones  en  el  ejercicio  de  cargos  públicos.  Sin  embargo,  en  el  caso  concreto  no  se \nevidencian que se presenten impedimentos o inhabilidades. \n\nA  su  vez,  en  cuanto  a  la  posibilidad  de  que  ciertos  grupos  estén  obteniendo  un  número \ndesproporcionado  de  licencias,  lo  que  podría  conducir  a  un  monopolio  en  la  industria  del \ncannabis medicinal en ciertas regiones, se trae a colación que en Colombia existe un límite de \nhectáreas  para  la  obtención  de  licencias  relacionadas  con  el  cultivo  de  cannabis  con  fines \nmedicinales y científicos. Este límite está establecido en el Decreto 613 de 2017, el cual regula \nel marco normativo para la producción, distribución y exportación de cannabis medicinal en el \npaís. \n\nSegún  el  Decreto  613  de  2017,  el  área  máxima  de  cultivo  autorizada  por  licencia  no  puede \nexceder  las  20  hectáreas  para  cultivos  destinados  a  la  producción  de  cannabis  con  fines \nmedicinales y científicos. Este límite busca controlar y regular el tamaño de las operaciones de \ncultivo de cannabis en el país, garantizando así un adecuado control y supervisión de la cadena \nde producción. \n\nEs importante tener en cuenta que este límite puede estar sujeto a cambios o ajustes en función \nde  las  políticas  y  regulaciones  vigentes  en  Colombia.  No  obstante,  no  se  evidencia  en  la \ndenuncia  que  por  la  expedición  de  una  licencia  se  este  otorgando  más  de  las  hectáreas \npermitidas,  si  no  que  se  hace  referencia  a  un  conglomerado  de  diferentes  personas,  con \ndiferentes  licencias  a  las  cuales  se  les  suma  todas  las  hectáreas  que  se  han  aprobado,  sin \nconfigurarse entonces una violación a la regulación establecida, así: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n \n \n \n \n \n \n \n\f(...) \n\n(...) \n\n(...) \n\n(...) \n\n(Exp Digital No. 1.1) \n\nPor  otra  parte,  la  Subdirección  de  Control  y  Fiscalización  de  Sustancias  Químicas  y \nEstupefacientes de este Ministerio, menciona lo siguiente en relación a la circular MJD-CIR19-\n0000068-SCF-3310, así: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDe lo anterior se entiende entonces que, la circular MJD-CIR19-0000068-SCF-3310, emitida \npor  el  Subdirector  en  el  momento  de  su  publicación,  sugiere  un  cambio  en  la  naturaleza \nasociativa  de  los  Pequeños  y  Medianos  Cultivadores,  Productores  y  Comercializadores \nNacionales de Cannabis Medicinal que se hayan asociado a través de sociedades comerciales \n\n(Exp Digital No. 3.1.1.1) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n \n \n \n \n\fy se destaca la importancia de estos cultivadores en la colaboración con el gobierno y en el \ndesarrollo de actividades agropecuarias, agroindustriales, piscícolas y mineras. \n\nSin embargo, el Decreto 780 de 2016, que regula el acceso seguro e informado al uso del \ncannabis  medicinal,  modificado  por  el  Decreto  No.  811  del  23  de  julio  de  2021,  no  exige \nnecesariamente  que  las  personas  jurídicas  estén  asociadas  para  obtener  una  licencia.  En \ncambio,  establece  requisitos  como  la  indicación  del  número  de  identificación  tributaria,  la \ncertificación de composición accionaria de las sociedades y otros documentos relacionados \ncon la legalidad y la transparencia de la empresa. \n\nEs decir que, de acuerdo con la ley actual, las personas jurídicas que soliciten una licencia \ndeben cumplir estrictamente con los requisitos establecidos en la legislación. Lo cual sugiere \nun  cambio  en  la  interpretación  de  la  normativa  por  parte  del  Ministerio  de  Justicia  y  del \nDerecho, que afecta la forma en que ciertas entidades están organizadas y reguladas para \nparticipar en actividades relacionadas con el cannabis medicinal. \n\nY en cuanto a la premisa que indica que el Ministerio de Justicia y del Derecho está cambiando \nlas reglas y solicitando requisitos que no están contemplados en la legislación actual, la misma \npodría generar confusión o incertidumbre en el cumplimiento de los requisitos para obtener \nlicencias relacionadas con el cannabis medicinal, y podría requerir que las empresas ajusten \nsus  estructuras  y  operaciones  para  cumplir  con  las  nuevas  exigencias  del  Ministerio  de \nJusticia y del Derecho. \n\nNo obstante, los cambios implementados para la expedición de licencias, se justifican como \nacciones  destinadas  a  mejorar  y  potenciar  la  eficacia  en  la  regulación  y  el  control  de  las \nactividades  relacionadas  con  el  cannabis  medicinal.  Entre  las  razones  que  respaldan  esta \nargumentación se encuentran las siguientes: \n\n 1.   La clarificación de requisitos a través de la emisión de circulares y modificaciones \nnormativas  puede  desempeñar  un  papel  crucial.  Esto  ayuda  a  aclarar  los \nlo  que  simplifica  el \nprocedimientos  necesarios  para  obtener  una \ncumplimiento por parte de los solicitantes y garantiza la presentación de documentos \ncompletos y precisos, lo que, a su vez, contribuye a un proceso más eficiente. \n\nlicencia, \n\n 2.   El establecimiento de requisitos más estrictos y transparentes promueve la legalidad \ny la transparencia en el proceso de obtención de licencias. Esto reduce la posibilidad \nde  actividades  ilegales  o  fraudulentas,  fortaleciendo  así  la  integridad  del  sistema  y \ngenerando confianza tanto en las autoridades reguladoras como en los actores de la \nindustria del cannabis medicinal. \n\n 3.   Al  exigir  la  actualización  de  las  estructuras  empresariales  y  la  divulgación  de \ninformación  sobre  tercerizaciones  y  asociaciones,  las  autoridades  pueden  obtener \nuna visión más clara de las operaciones y la cadena de suministro en la industria del \ncannabis medicinal. Esto facilita un mejor control y seguimiento de las actividades, lo \nque  permite  una  supervisión  más  efectiva  para  garantizar  el  cumplimiento  de  las \nregulaciones. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n  \n  \n  \n  \n  \n \n  \n  \n  \n\f 4.   Los cambios en las normativas pueden incentivar a las empresas a adoptar mejores \nprácticas  empresariales,  como  la  transparencia,  la  legalidad  y  la  responsabilidad \nsocial. La exigencia de conformidad con esquemas asociativos sin ánimo de lucro, \npor  ejemplo,  puede  fomentar  la  participación  en  actividades  comunitarias  y  de \ndesarrollo, lo que beneficia a las comunidades locales y promueve una industria más \nética y sostenible. \n\nEn resumen, los cambios realizados para la expedición de licencias pueden ser interpretados \ncomo  medidas  dirigidas  a  mejorar  la  regulación  y  el  control  en  la  industria  del  cannabis \nmedicinal.  Esto  se  logra  promoviendo  la  transparencia,  la  legalidad  y  las  buenas  prácticas \nempresariales para un desarrollo más responsable y eficiente del sector. \n\nCon fundamento en lo anterior, se debe indicar que la doctrina Disciplinaria considera que, \npara la configuración de una falta disciplinaria, conforme a la Ley 1952 de 2019 (vigente), se \nrequiere  la  existencia  de  una  perfecta  adecuación  típica  entre  el  deber  incumplido, \nextralimitado, etc., y la conducta endilgada (artículo 4º ); esto es, para que la conducta en que \nincurre un servidor público sea sancionable, debe violar una norma positiva (ley, reglamento, \nmanual de funciones, etc) que consagre el incumplimiento de deberes, extralimitación en el \nejercicio  de  derechos  y  funciones,  prohibiciones  y  violación  del  régimen  de  inhabilidades, \nincompatibilidades,  impedimentos  y  conflicto  de  intereses,  vigente  en  el  momento  de  la \ncomisión de los hechos;  sin estar amparados por cualquiera de las causales de exclusión de \nresponsabilidad disciplinaria contempladas en el artículo 31 de la referida Ley. \n\nReiterando, que en sentir del Despacho, no se estructura la ilicitud sustancial contenida en el \nartículo  9  ibídem  que  refiere  “…La  conducta  del  disciplinable  será  ilícita  cuando  afecte \nsustancialmente el deber funcional sin justificación alguna…”. Norma que hace alusión al deber \nfuncional,  entendido  como  aquel  elemento  en  que  descansa  la  norma  para  encaminar  la \nconducta de quienes cumplen funciones públicas mediante la imposición de deberes y al logro \ndel cumplimiento de los cometidos estatales. \n\nCon estos fundamentos, esta vista disciplinaria, no encuentra materialmente elementos que \npermitan seguir a la siguiente escala procesal – Investigación disciplinaria -, razón por la cual, \nla providencia se ajusta a derecho dentro de las diligencias estudiadas, no siendo otra que, la \ndecisión de archivo de que trata el artículo 90 de la Ley 1952 de 2019 que a la letra enseña: \n\n   “ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente  demostrado  que  el  hecho  atribuido  no  existió,  que  la  conducta  no  está \nprevista en la ley como falta disciplinaria, que el disciplinado no la cometió, que existe \nuna causal de exclusión de responsabilidad, o que la actuación no podía iniciarse o \nproseguirse,  el  funcionario  del  conocimiento,  mediante  decisión  motivada,  así  lo \ndeclarará y ordenará el archivo definitivo de las diligencias, la que será comunicada al \nquejoso.” \n\nNo  obstante,  es  de  anotar  que,  si  en  el  futuro  sobreviene  la  ocurrencia  de  una  conducta \nirregular disciplinariamente relevante y/o se aportan serios elementos de juicio que permitan \nla iniciación de la acción disciplinaria, la cual no haya caducado o prescrito, se podrán reabrir \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n  \n  \n   \n  \n \n   \n \n\flas diligencias, debido a que la presente decisión no hace tránsito a cosa juzgada material, de \nconformidad con lo previsto en el parágrafo del artículo 208 del Código General Disciplinario. \n\nPor último y teniendo en cuenta que la actuación se inició en virtud del informe remitido por \ncompetencia,  parte  de  la  Procuraduría  Provincial  de  Instrucción  de  Villavicencio-  Meta,  el \nDespacho se permite aclarar que, no se ostenta la calidad de quejoso dentro del expediente \nen  estudio  de  acuerdo  con  lo  esbozado  por  la  Procuraduría  Auxiliar  para  Asuntos \nDisciplinarios en el concepto PAD C-211- 2006 indicó: \n\n “Así  las  cosas,  la  Procuraduría  Auxiliar,  en  oficio  3327  del  29  de  agosto  de  1997, \nManifestó  que  “el  informante  y  el  quejoso  no  ostentan  la  misma  calidad  jurídica.  La \nnorma mencionada establece que el informante es un servidor público a quien la ley le \nimpone  el  deber  de  poner  en  conocimiento  la  ocurrencia  de  la  posible  falta  contra  la \nadministración pública, mientras el quejoso es un particular. \n\n En efecto, en la actualidad todavía es vigente el criterio expuesto porque el informante \nno  \ntiene  la  condición  de  quejoso,  ya  que  él  pone  en  manos  de  la  autoridad \ndisciplinaria competente, por un deber legal, las irregularidades que han llegado a su \nconocimiento en el ejercicio de las funciones que desempeña y no por otra actividad; \npor  lo  tanto,  solamente  el  quejoso  puede  recurrir  la  decisión  de  archivo  y  el  fallo \nabsolutorio.” \n\nEntonces, si la actuación tiene origen en un informe de servidor público, no hay quejoso y por \nlo  tanto  no  hay  lugar  a  notificarle  la  presente  decisión  a  funcionario  alguno.  Por  la  misma \nrazón, y previo a decidir, el Despacho aclara que no tiene cabida la interposición de recursos \npor parte del signatario del informe, toda vez que conoció de la presunta falta en ejercicio de \nsus funciones, siendo entonces uno de sus deberes, el dar aviso a la autoridad competente \nde las conductas que puedan llegar a constituir una falta disciplinaria, tal y como se hizo en el \npresente caso. \n\nEn mérito de lo expuesto, la Jefe (e) de la Oficina de Control Disciplinario Interno del Ministerio \nde Justicia y del Derecho en ejercicio de sus facultades legales, \n\nIV. RESUELVE \n\nPRIMERO.  Ordenar  el  ARCHIVO  del  expediente  644  de  2023  adelantado  contra \nindeterminados por las razones expuestas en la parte motiva del presente auto. \n\nSEGUNDO. Comuníquese de la presente decisión a la Procuraduría General de la Nación. \nLíbrese los oficios de ley. \n\nTERCERO. Contra esta decisión no proceden recursos. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n  \n \n \n  \n  \n \n  \n  \n \n \n  \n  \n  \n   \n\fCUARTO: En firme la presente decisión, procédase al archivo documental de las diligencias. \nPor Secretaría procédase de conformidad. \n\n  COMUNÍQUESE Y CÚMPLASE \n\nAtentamente, \n\nFlagSigned_1018415430 \n\nMARCELA ALEJANDRA ÁLVAREZ RODRÍGUEZ \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nDaniela Alejandra Pinillos Moreno \nCargo Profesional Universitario \nOficina de Control Disciplinario \nInterno \n\nRevisó: \nMarcela Alejandra Álvarez Rodríguez \nCargo Jefe (E) \nOficina de Control Disciplinario \nInterno  \n\nAprobó: \nMarcela Alejandra Álvarez Rodríguez \nCargo Jefe (E) \nOficina de Control Disciplinario \nInterno  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003241 \n \n   \n    \n    \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}