{
    "archivo": "Proyecto%20de%20Decreto%20riesgos%20para%20la%20salud%20y%20el%20ambiente%20aspersion.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                                        DE \n\nPor el cual se regula el control de los riesgos para la salud y el medio ambiente en el \nmarco de la erradicación de cultivos ilícitos mediante el método de aspersión aérea, y se \ndictan otras disposiciones. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de las facultades constitucionales, en especial las que le confiere los \nnumerales 11 y 16 del artículo 189 de la Constitución Política, en concordancia con el \nartículo 54 de la Ley 489 de 1998, y en desarrollo del artículo 32 del Decreto Ley 2811 de \n1974; artículos 31 y 91 literal g) de la Ley 30 de 1986; artículos 5 numeral 10, y 117 de la \nLey 99 de 1993; artículo 65 de la Ley 101 de 1993; artículo 4 numerales 2, 9 y 14 Decreto \nLey 4109 de 2011; artículo 2 y artículo 3 numerales 1 y 2 Decreto Ley 3573 de 2011; \nartículo 8 numeral 8 de la Ley 1437 de 2011; artículo 2 numeral 3 del Decreto Ley 4107 \nde 2011; artículo 5 literales b y c de la Ley 1751 de 2015; artículo 255 de la Ley 1955 de \n2019, y \n\nCONSIDERANDO: \n\nQue  el  literal  g)  del  artículo  91  de  la  Ley  30  de  1986,  asigna  al  Consejo  Nacional  de \nEstupefacientes la función de: \n\n«Disponer la destrucción de cultivos de marihuana, coca y demás plantaciones de \nlas  cuales  se  puedan  extraer  sustancias  que  produzcan  dependencia,  utilizando \nlos  medios  más  adecuados,  previo  concepto  favorable  de  los  organismos \nencargados de velar por la salud de la población y por la preservación y equilibrio \ndel ecosistema del país». \n\nQue  de  conformidad  con  el  artículo  35  del  Decreto  2159  de  1992,  adicionado  por  el \nartículo 4 de la Ley 1787 de 2016, en la actualidad los miembros del Consejo Nacional de \nEstupefacientes son el Ministro de Justicia o su delegado, quien lo preside; el Ministro de \nDefensa  Nacional  o  su  delegado,  el  Ministro  de  Educación  Nacional  o  su  delegado,  el \nMinistro de Salud y Protección Social o su delegado, el Ministro de Relaciones Exteriores \no su delegado, el Procurador General de la Nación o su delegado, el Director General de \nla  Policía  Nacional  o  su  delegado,  el  Fiscal  General  de  la  Nación  o  su  delegado  y  el \nMinistro de Agricultura y Desarrollo Rural o su delegado. \n\nQue el artículo 2 del Decreto 423 de 1987, adoptado como legislación permanente por el \nartículo 1 del Decreto 2253 de 1991, establece que: \n\n«La  Dirección  de  Antinarcóticos  de  la  Policía  Nacional  tendrá  a  su  cargo  el \nplaneamiento y dirección de las operaciones policiales tendientes a la prevención y \nrepresión, en el territorio nacional, de las conductas delictivas o contravencionales \nrelacionadas con la producción, fabricación, exportación, importación, distribución, \ncomercio, uso y posesión de estupefacientes, lo mismo que el cultivo de plantas de \nlas cuales éstos se produzcan, conforme a lo dispuesto  en  la  Ley  30  de  1986  y \ndemás disposiciones que la adicionen o reformen». \n\nQue  la  honorable  Corte  Constitucional,  en  Sentencia  T-236  de  21  de  abril  de  2017 \nproferida dentro de la acción de tutela instaurada por la Personería del municipio de Nóvita \n(Chocó)  contra  la  Presidencia  de  la  República,  el  Ministerio  del  Interior,  el  Consejo \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _2_ \n\nNacional  de  Estupefacientes,  el  Ministerio  de  Ambiente  y  Desarrollo  Sostenible,  el \nMinisterio de Vivienda, Ciudad y Territorio, la Dirección Nacional de Estupefacientes y la \nPolicía Nacional, estableció en el punto cuarto (4.o) de la parte resolutiva que el Consejo \nNacional de Estupefacientes sólo podrá modificar la decisión de no reanudar el Programa \nde  Erradicación  de  Cultivos  Ilícitos  mediante  aspersión  aérea  con  el  herbicida  Glifosato \n(PECIG) cuando haya diseñado y se haya puesto en marcha, por medio de las medidas \nlegales  y  reglamentarias  que  sean  pertinentes,  un  proceso  decisorio  con  las  siguientes \ncaracterísticas mínimas: \n\n1.  La  regulación  debe  ser  diseñada  y  reglamentada  por  un  órgano  distinto  a  las \nentidades  encargadas  de  ejecutar  los  programas  de  erradicación  de  cultivos \nilícitos, e independiente de esas mismas entidades. \n\n2.  La  regulación  debe  derivarse  de  una  evaluación  del  riesgo  a  la  salud  y  otros \nriesgos, como el riesgo al medio ambiente, en el marco de un proceso participativo \ny técnicamente fundado. Este proceso de evaluación deberá realizarse de manera \ncontinuada. \n\n3.  El  proceso  decisorio  deberá  incluir  una  revisión  automática  de  las  decisiones \ncuando se alerte sobre nuevos riesgos. La legislación o reglamentación pertinente \ndeberá  indicar  las  entidades  con  la  capacidad  de  expedir  dichas  alertas,  pero \ncomo mínimo deberá incluirse a las entidades nacionales y del orden territorial del \nsector  salud,  las  autoridades  ambientales  y  las  entidades  que  conforman  el \nMinisterio Público. \n\n4.  La  investigación  científica  sobre  el  riesgo  planteado  por  la  actividad  de \nerradicación,  que  se  tenga  en  cuenta  para  tomar  decisiones,  deberá  contar  con \ncondiciones  de  rigor,  calidad  e  imparcialidad,  de  acuerdo  con  los  parámetros \nfijados en el apartado 5.4.3.4 de esta providencia. \n\n5.  Los  procedimientos  de  queja  deberán  ser  comprehensivos,  independientes, \n\nimparciales y vinculados con la evaluación del riesgo. \n\n6.  En  todo  caso,  la  decisión  que  se  tome  deberá  fundarse  en  evidencia  objetiva  y \n\nconcluyente que demuestre ausencia de daño para la salud y el medio ambiente. \n\nQue,  respecto  a  la  regulación  imparcial  enfocada  en  los  riesgos  para  la  salud  a  que  se \nrefiere  el  numeral  uno  (1)  del  punto  cuarto  (4º)  de  la  parte  resolutiva  de  la  mencionada \nSentencia, la honorable Corte Constitucional ordena: \n\n«[…]  que  en  la  estructura  decisoria  del  PECIG  o  de  los  programas  que  lo \nremplacen,  se incorporen garantías reales de protección de la salud. Una posible \nherramienta para hacerlo es que la regulación de control del riesgo de la salud sea \nrealizada de manera independiente por un órgano distinto al Consejo Nacional de \nEstupefacientes, de tal forma que la regulación para controlar el riesgo a la salud \nno  sea  una  parte  o  un  subconjunto  del  proceso  decisorio  para  el  diseño  del \nprograma de erradicación de cultivos. Existen otras posibilidades, como mantener \nla regulación del Consejo Nacional de Estupefacientes, pero someterla a un control \nindependiente  antes  de  ponerla  en  marcha.  En  todo  caso,  en  el  nuevo  proceso \ndecisorio  que  se  adopte,  una  cosa  debe  ser  el  diseño  del  programa,  dirigido  a \nobtener mayor eficacia en la destrucción de los cultivos, y otra debe ser el diseño \nde las limitaciones al programa, destinadas a controlar los riesgos contra la salud».  \n\nQue frente a la evaluación continua del riesgo en un proceso participativo y técnicamente \nfundado a que se refiere el numeral dos (2) del punto cuarto (4º) de la parte resolutiva de \nla  referida  sentencia,  la  honorable  Corte  Constitucional  considera  que  ella  debe  ser \nabordada  como  un  todo  y  no  exclusivamente  sobre  el  ingrediente  activo  del  herbicida \nutilizado, u otros de sus componentes. Considera la  honorable  Corte  Constitucional  que \nen la evaluación del riesgo deben confluir aspectos tales como la deriva, las afectaciones \ncausadas a los cultivos lícitos, las evaluaciones de quejas en salud y los demás aspectos \nque se consideren pertinentes. Asimismo, indica que: \n\n«El  proceso  de  evaluación  del  riesgo  debe  estar  técnicamente  fundado,  en  el \nsentido de que se nutra con las últimas investigaciones científicas e incluso invierta \nrecursos del programa de aspersiones en la realización de nuevas investigaciones. \nPero  también  debe  ser  participativo.  Las  autoridades  no  pueden  descartar  las \nquejas  de  las  comunidades  exclusivamente  con  base  en  los  diagnósticos \naportados.  Las  comunidades  deben  hacer  parte  del  proceso  de  evaluación  de \nriesgos  con el  fin  de  determinar  la  mejor  manera  de  controlar  los  riesgos  para  la \nsalud». \n\n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _3_ \n\nQue en torno a la revisión automática de las decisiones a que se refiere el numeral tres \n(3) del punto cuarto (4º) de la parte resolutiva de la referida sentencia, la honorable Corte \nConstitucional ordenó: \n\n«[…]  que  el proceso  decisorio  incluya una  revisión  automática  de  las  decisiones, \nactivada  por  las  alertas  de  nuevos  riesgos  que  puedan  provenir  de  distintas \nentidades, donde la ausencia de decisión motivada por parte del Consejo Nacional \nde Estupefacientes debe llevar a la suspensión automática de la actividad, exigible \nal juez de tutela o a quien determina la autoridad competente. La Corte no indicará \nde parte de qué entidades deben venir estas alertas de riesgos, pero sí ordenará \nque, como mínimo, se contemple a las entidades nacionales y del orden territorial \ndel sector salud, y al Ministerio Público». \n\nQue  en  relación  con  la  investigación  científica  con  garantías  de  rigor,  calidad  e \nimparcialidad  a  que  se  refiere  el  numeral  cuatro  (4)  del  punto  cuarto  (4º)  de  la  parte \nresolutiva de la referida sentencia, la honorable Corte Constitucional señaló que: \n\nlas  disposiciones \n\nincluir  dichas  garantías  en \n\n«La investigación que se realice debe contar con garantías de imparcialidad, y el \nGobierno  deberá \nlegales  o \nreglamentarias  que  se  adopten  para  efectos  de  cumplir  estas  condiciones.  La \ninvestigación científica no necesariamente debe ser contratada o realizada por las \nautoridades  del  Gobierno  Nacional.  Las  autoridades  pueden  hacer  uso  de  las \ninvestigaciones  que  se  vienen  realizando  en  otros  países,  como  en  efecto  ya  lo \nhan hecho en el PECIG al establecer el panorama de riesgos. Sin embargo, deben \nexistir reglas dirigidas a filtrar o ponderar la incidencia de conflictos de interés en \nlas investigaciones científicas, con el fin de hacer una evaluación lo más completa y \nobjetiva posible». \n\nQue en cuanto a los procedimientos de quejas presentadas en el marco del Programa de \nErradicación  de  Cultivos  Ilícitos  con  el  herbicida  glifosato  (PECIG)  a  que  se  refiere  el \nnumeral  quinto  (5)  del  punto  cuarto  (4º)  de  la  parte  resolutiva  de  la  referida sentencia, \nexpone la honorable Corte Constitucional que los procedimientos que se establezcan para \neste propósito deben: \n\n«[…] cubrir todos los efectos de la erradicación, no solamente los que recaen sobre \nlas  actividades  agropecuarias  lícitas.  Por  lo  tanto,  en  el  marco  del  programa  de \nerradicación  deben  establecerse  procedimientos  de  queja  comprehensivos,  que \npermitan  a  los  pobladores  de  las  zonas  afectadas  por  cultivos  ilícitos  remitir \nquejas,  no  solamente  por  daños  a  cultivos  lícitos,  sino  por  todo  tipo  de \nafectaciones, entre las cuales pueden estar las afectaciones a las viviendas, a los \ncuerpos de agua, a la vegetación natural, a los suelos y a la salud». \n\nQue,  asimismo,  en  relación  con  el  numeral  cinco  (5)  del  punto  cuarto  (4.o)  de  la  parte \nresolutiva  de  la  referida  sentencia,  destaca  la  honorable  Corte  Constitucional  que  los \nprocedimientos  para  atender  las  quejas  deben  ser  independientes  e  imparciales,  de  tal \nmanera que la entidad que ejecuta las operaciones de aspersión no puede ser la misma \nque  decida  si  en  dichas  operaciones  se  causaron  o  no  daños  o  afectaciones  y,  deben \nestar  vinculados  con  la  evaluación  continua  de  los  riesgos  que  genera  la  ejecución  del \nprograma. \n\nQue en relación con el numeral seis (6) del punto cuarto (4.o) de la parte resolutiva de la \nreferida sentencia, la honorable Corte Constitucional exigió: \n\n«[…] que la decisión que se tome esté fundada en evidencia objetiva y concluyente \nque  demuestre  ausencia  de  daño  para  la  salud  y  el  medio  ambiente.  Esto  no \nequivale a demostrar, por una parte, que existe certeza absoluta e incuestionable \nsobre  la  ausencia  de  daño.  Tampoco  equivale  a  establecer  que  la  ausencia  de \ndaño  es  absoluta  o  que  la  actividad  no  plantea  ningún  riesgo  en  absoluto».  (La \nsubraya es fuera del texto original). \n\nQue  la  honorable  Corte  Constitucional,  al  analizar  el  principio  de  precaución  en  la \nprecitada Sentencia T-236 de 2017, resalta en su numeral 5.1.7 que este principio tiene \ntendencias de varios grados y que: \n\n«[…] la jurisprudencia constitucional colombiana […] acoge la posibilidad de prohibir \njudicialmente una determinada actividad humana tras una evaluación motu proprio \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _4_ \n\nde  los  riesgos  que  esta  plantea.  Para  efectos  de  esta  exposición,  esta  regla  se \ndenomina la regla de precaución extrema. En ejercicio de la regla de precaución \nextrema,  la  Corte  ha  exigido  la  cesación  de  actividades  que  pueden  generar \nriesgos, como la colocación de antenas de telefonía móvil cerca a lugares donde \nresiden  niños,  ancianos  o  personas  enfermas.  Esta  clase  de  órdenes  encuentra \nalguna similitud con la jurisprudencia de la Corte Suprema de Justicia de la Nación \nArgentina,  en  la  cual  se  admite  también  la  prohibición  provisional  de  actividades \nque  plantean  “un  peligro  claro  de  daño  irreversible”,  mientras  se  realizan  las \ninvestigaciones pertinentes sobre el impacto de las actividades». \n\n[…] \n\n5.1.7.2.  Aunque esta posición parece ser la más favorable al medio ambiente y a \nla salud humana  al exigir una  respuesta regulatoria drástica frente a los distintos \nriesgos  existentes,  en  ciertos  contextos  puede  resultar  contraproducente  para  la \nrealización de los valores constitucionales. \n\n5.1.7.3.  Leída  de  manera  aislada  y  descontextualizada,  la  regla  de  precaución \nextrema puede resultar en que el Estado regule las actividades humanas hasta el \npunto de exigir a los particulares y las autoridades que sus actividades no generen \nningún  riesgo.  Sin  embargo,  una  política  de  ‘cero  riesgos’  es  inviable.  Toda \nactividad  y  toda  sustancia  usada  en  las  distintas  actividades  genera  algún  grado \nde riesgo, por  lo cual, la búsqueda de un  riesgo cero por medio de la regulación \npodría  terminar  imponiendo  costos  desproporcionados  a  toda  la  sociedad. \nAdemás,  la  regulación  para  controlar  un  riesgo  puede  eventualmente  generar \nriesgos de otra clase. En el caso de la erradicación de cultivos ilícitos, por ejemplo, \nuna  restricción  absoluta  de  los  métodos  de  erradicación  puede  eventualmente \ngenerar o aumentar riesgos de daños ambientales y a la salud humana causados \npor  los  métodos  de  cultivo  de  coca  y  de  cristalización  de  la  cocaína,  así  como \nriesgos para la seguridad ciudadana causados por el aumento de utilidades para \nlas  organizaciones  criminales  dedicadas  al  narcotráfico.  Por  ello,  la  pregunta  no \npuede ser cómo eliminar el riesgo, sino cuál es el nivel de riesgo que una sociedad \nconsidera  aceptable─  y  que  nuestra  Constitución  admite─  en  un  determinado \nmomento, respecto de una cierta actividad. \n\n5.1.7.4.  Además,  la  evaluación  de  riesgos  requiere  una  experticia  técnica  y \ncientífica que no está inmediatamente disponible para los jueces constitucionales. \nTeniendo  en  cuenta  las  capacidades  institucionales  de  los  despachos  judiciales, \nparecería  aconsejable  que  las  evaluaciones  iniciales  fuesen  realizadas  por  las \nagencias  expertas  en  la  materia,  las  cuales  estarían  en  una  mejor  posición  para \nevaluar  los  riesgos y fijar  el nivel  de  riesgo aceptado  con el fin de establecer  las \nmedidas  conducentes  a  proteger  a  la  sociedad  de  los  riesgos  no  aceptados, \nteniendo en cuenta los costos y beneficios de la regulación. La regla de precaución \nextrema impone inmediatamente la alternativa regulatoria más costosa, que es la \nprohibición,  con  lo  cual  parecería  desatender  la  directriz  del  Principio  15  de  la \nDeclaración de Río, que se refiere a la adopción de “medidas eficaces en función \nde los costos”. \n\n[…] \n\n5.1.7.6. La precaución extrema convierte el principio de precaución en un principio \ninterpretación  no  es \nde  paralización  del  Estado  y \nconstitucionalmente  razonable.  La  Constitución  de  1991  es  una  constitución  de \ncambios y transformaciones políticas y sociales, no un compromiso a la abstención \nestatal […]». \n\nla  sociedad.  Dicha \n\nQue  la  honorable  Corte  Constitucional  en  el  Auto  387  de  18  de  julio  de  2019  reiteró  y \nprecisó los términos de la Sentencia T-236 de 21 de abril de 2017, en relación el numeral \nseis (6) del punto cuarto (4º) de la parte resolutiva de la referida sentencia, así: \n\n«[…] (ii) La previsión del numeral 6º del ordinal cuarto de la parte resolutiva de la \nSentencia  T-236  de  2017,  en  cuanto  expresa  que  la  decisión  debe  fundarse  en \n“evidencia objetiva y concluyente que demuestre ausencia de daño para la salud y \nel  medio  ambiente”  ha  de  entenderse  en  los  términos  del  apartado  final  del \nnumeral  5.4.3.6  de  la  parte  motiva  de  la  sentencia,  es  decir,  que  “no  equivale  a \ndemostrar,  por  una  parte,  que  existe  certeza  absoluta  e  incuestionable  sobre  la \nausencia  de  daño.  Tampoco  equivale  a  establecer  que  la  ausencia  de  daño  es \nabsoluta  o  que \nla  actividad  no  plantea  ningún  riesgo  en  absoluto”.  En \nconsecuencia,  al  momento  de  decidir  acerca  de  la  reanudación  del  PECIG,  el \nConsejo  Nacional  de  Estupefacientes  deberá  considerar  y  ponderar  toda  la \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _5_ \n\nevidencia  científica  y  técnica  disponible  en  lo  que  se  refiere,  por  un  lado,  a  la \nminimización  de  los  riesgos  para  la  salud  y  el  medio  ambiente,  y,  por  otro,  a  la \nsolución al problema de las drogas ilícitas, conforme a los instrumentos de política \npública […]». (La subraya es fuera del texto original). \n\nQue en cumplimiento de lo dispuesto en la Sentencia T-236 de 21 de abril de 2017 y en \nel Auto 387 de  18 de  julio de 2019, proferidos por la honorable Corte Constitucional, es \nnecesario  desarrollar, en  el  marco  reglamentario de  la  disposición  de  la  destrucción  de \ncultivos  ilícitos,  una  regulación  (i)  del  control  del  riesgo  a  la  salud  y  al  ambiente \nindependiente  y  autónoma  de  los  ejecutores  del  programa  de  erradicación  de  cultivos \nilícitos  mediante  el  método  de  aspersión  aérea  que  adopte  el  Consejo  Nacional  de \nEstupefacientes;  (ii)  derivada  de  una  evaluación  continua  del  riesgo  a  la  salud  y  otros \nriesgos,  como  el  riesgo  al  medio  ambiente,  en  el  marco  de  un  proceso  participativo  y \ntécnicamente fundado; (iii) que incluya una revisión automática de las decisiones cuando \nse alerte sobre nuevos riesgos; (iv) soportada en investigaciones científicas con garantías \nde  rigor,  calidad  e  imparcialidad,  (v)  con  procedimientos  de  queja  comprehensivos, \nindependientes,  imparciales  y  vinculados  con  la  evaluación  del  riesgo  y,  (vi)  de  la \nevidencia  objetiva  y  concluyente  que  demuestre  ausencia  de  daño  para  la  salud  y  el \nmedio  ambiente,  resaltando  que  la  misma  no  equivale  a  demostrar,  por  una  parte,  que \nexiste  certeza  absoluta  e  incuestionable  sobre  la  ausencia  de  daño,  así  como  tampoco \nequivale a establecer que la ausencia de daño es absoluta o que la actividad no plantea \nningún riesgo en absoluto. \n\nQue,  en  relación  con  la  evaluación  de  riesgo  ambiental,  el  artículo  32  del  Decreto  Ley \n2811 de 1974, señala que: \n\n«Para prevenir deterioro ambiental o daño en la salud del hombre y de los demás \nseres  vivientes,  se  establecerán  requisitos  y  condiciones  para  la  importación,  la \nfabricación,  el  transporte,  el  almacenamiento,  la  comercialización,  el  manejo,  el \nempleo o la disposición de sustancias y productos tóxicos o peligrosos». \n\nQue  la  Declaración  de  Río  de  Janeiro  de  junio  de  1992  sobre  Medio  Ambiente  y \nDesarrollo  resalta  la  responsabilidad  de  los  Estados  de  velar  porque  las  actividades \nrealizadas  en  su  jurisdicción  no  causen  daños  al  medio  ambiente  de  otros  Estados  y \nestablece,  en  su  principio  17,  que  deberá  emprenderse  una  evaluación  del  impacto \nambiental, en calidad de instrumento nacional, respecto de cualquier actividad propuesta \nque  probablemente  haya  de  producir  un  impacto  negativo  considerable  en  el  medio \nambiente y que esté sujeta a la decisión de una autoridad nacional competente. \n\nQue según lo establecido en el artículo 38 del Decreto Reglamentario 1753 de 1994, que \nreglamentó  en  su  momento  el  régimen  de  transición  del  proceso  de  licenciamiento \nambiental,  los  proyectos,  obras  o  actividades  que  antes  de  la  expedición  del  Decreto \nReglamentario  1753  de  1994  obtuvieron  los  permisos,  concesiones,  licencias  y \nautorizaciones  de  carácter  ambiental,  podrían  continuar,  pero  la  autoridad  ambiental \ncompetente  podrían  exigirles  la  presentación  de  planes  de  manejo,  recuperación  o \nrestauración ambiental.   \n\nQue hasta el año 2011, el Ministerio de Ambiente y Desarrollo Sostenible tuvo a su cargo, \nla  función  de  evaluar  ambientalmente  los  proyectos,  obras  o  actividades  sometidos  al \nrégimen  de  licenciamiento  ambiental,  otorgando  o  negando  según  correspondiera  las \nlicencias ambientales, o imponiendo los planes de manejo ambiental respecto de aquellos \nproyectos  cuya  ejecución  les  fuera  aplicable  el  régimen  de  transición.  Lo  anterior,  toda \nvez que con la expedición del Decreto Ley 3573 de 2011 se creó la Autoridad Nacional de \nLicencias  Ambientales  (ANLA)  encargada  de  vigilar  que  los  proyectos,  obras  o \nactividades  sujetos  de  licenciamiento,  permiso  o  trámite  ambiental  cumplan  con  la \nnormativa ambiental, de tal manera que contribuyan al desarrollo sostenible ambiental del \npaís  (artículo  2);  también,  de  otorgar  o  negar  las  licencias,  permisos  y  trámites \nambientales  de  competencia  del  Ministerio  de  Ambiente  y  Desarrollo  Sostenible,  de \nconformidad  con  la  ley  y  los  reglamentos  (numeral  1  artículo  3);  y  de  realizar  el \nseguimiento de dichas licencias, permisos y trámites ambientales (numeral 2 artículo 3). \n\nQue,  en  consecuencia,  el  concepto  previo  ambiental  a  que  se  refiere  el  literal  g)  del \nartículo 91 de la Ley 30 de 1986, se materializa a través del pronunciamiento que realiza \nla  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA)  sobre  el  Plan  de  Manejo \nAmbiental  que  presenta  el  ejecutor  del  programa  de  erradicación  de  cultivos  ilícitos \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _6_ \n\nmediante el método de aspersión aérea, en el marco de los procedimientos ambientales \nestablecidos para el efecto.  \n\nQue, con respecto al control del riesgo para la salud, la honorable Corte Constitucional, \nen  la  sentencia  mencionada,  señala  que  el  programa  de  aspersión,  en  su  integralidad, \ndebe  asegurar  la  independencia,  respecto  del  proceso  decisorio  para  el  diseño  del \nprograma  y  respecto  de  las  personas  naturales  o  jurídicas  que  adelanten  la  evaluación \ncontinua del riesgo para la salud. Dicho proceso debe estar fundamentado técnicamente \ny  garantizar  la  participación  ciudadana.  Adicionalmente,  en  el  nuevo  proceso  decisorio \nque se adopte, la honorable Corte Constitucional resaltó que debe quedar claro que una \ncosa es el diseño del programa, dirigido a obtener mayor eficacia en la destrucción de los \ncultivos,  y  otra  es  el  diseño  de  las  limitaciones  al  programa,  destinadas  a  controlar  los \nriesgos frente a la salud. \n\nQue  de  conformidad  con  el  artículo  77  de  la  Ley  30  de  1986,  modificado  por  el  artículo \n107 del Decreto Ley 2106 de 2019, las autoridades de policía judicial a que se refieren los \nartículos  285,  287  del  Código  de  Procedimiento  Penal,  destruirán  las  plantaciones  de \nmarihuana, cocaína, adormidera y demás plantas de las cuales pueda producirse droga \nque  produzca  dependencia,  existentes  en  el  territorio  nacional,  mediante  el  siguiente \nprocedimiento:  (…) e) Se remitirán a las autoridades de salud competentes los reclamos \no  eventos  en  materia  de  salud  derivados  de  la  exposición  de  las  personas  a  sustancia \nquímicas,  autoridades  que  realizarán  la  atención  en  salud  y  evaluarán  el  caso  en  el \nmarco del sistema de vigilancia en salud pública de que trata la Ley 9ª de 1979.   \n\nQue el Instituto Nacional de  Salud  (INS) es una entidad  de carácter científico y técnico, \ncon personería jurídica, autonomía administrativa y patrimonio propio, que dentro de sus \nfunciones  tiene  las  de:  (i)  Dirigir  la  investigación  y  gestión  del  conocimiento  en  salud \npública, de conformidad con las políticas, planes y lineamientos del Ministerio de Ciencia, \nTecnología  e  Innovación  y  del  Ministerio  de  Salud  y  Protección  Social;  (ii)  Promover, \ndirigir,  ejecutar  y  coordinar  investigación  científica  en  biomedicina;  (iii)  Diseñar  e \nimplementar,  en  lo  de  su  competencia,  el  modelo  operativo  del  Sistema  de  vigilancia  y \nseguridad sanitaria en el marco del Sistema General de Seguridad Social en Salud y (iv) \nCoordinar  y  articular,  en  el  ámbito  de  sus  competencias,  las  acciones  de  evaluación, \nsuperación  y  mitigación  de  los  riesgos  que  afecten  la  salud  pública,  con  las  entidades \nnacionales  y  territoriales.  En  consecuencia,  es  la  entidad  idónea  para  adelantar  la \nvigilancia de los riesgos para la salud derivados del programa de erradicación de cultivos \nilícitos  a  través  de  aspersión  aérea,  como  quiera  que  no  forma  parte  del  Consejo \nNacional de Estupefacientes. \n\nQue, de conformidad con lo dispuesto en el numeral 3 del artículo 2 del Decreto Ley 4107 \nde 2011, es función del Ministerio de Salud y Protección Social, formular la política, dirigir, \norientar,  adoptar  y  evaluar  la  ejecución,  planes,  programas  y  proyectos  del  Gobierno \nnacional  en  materia  de  salud,  salud  pública,  riesgos  profesionales,  y  de  control  de  los \nriesgos provenientes de enfermedades comunes, ambientales, sanitarias y psicosociales, \nque afecten a las personas, grupos, familias o comunidades. \n\nQue en el Capítulo 1 del Título 8 de la Parte 8 del Libro 2 del Decreto 780 de 2016, se \ncrea y reglamenta el Sistema de Vigilancia en Salud Pública (SIVIGILA) para la provisión \nen  forma  sistemática  y  oportuna  de  información  sobre  la  dinámica  de  los  eventos  que \nafecten o puedan afectar la salud de la población, con el fin de orientar las políticas y la \nplanificación  en  salud  pública;  tomar  las  decisiones  para  la  prevención  y  control  de \nenfermedades y factores de riesgo en salud; optimizar el seguimiento y evaluación de las \nintervenciones; racionalizar y optimizar los recursos disponibles y lograr la efectividad de \nlas  acciones  en  esta  materia,  al  propender  a  la  protección  de  la  salud  individual  y \ncolectiva. \n\nQue  para  la  atención  de  los  eventos  en  salud  que  se  puedan  derivar  de  la  exposición \naccidental  a  la  mezcla  utilizada  en  el  programa  de  erradicación  de  cultivos  ilícitos \nmediante  el  método  de  aspersión  aérea,  se  debe  definir  la  ruta  para  su  atención,  al \ndeterminar  los  elementos  operativos  y  las  acciones  necesarias  para  el  diagnóstico, \ntratamiento  y  seguimiento  del  evento,  y  el  proceso  que  se  debe  adelantar  dentro  del \nSistema de Vigilancia en Salud Pública (SIVIGILA). \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _7_ \n\nQue  mediante  el  Decreto  555  de  2003,  se  creó  el  Fondo  Nacional  de  Vivienda \n(FONVIVIENDA)  como  un  fondo  con  personería  jurídica,  patrimonio  propio,  autonomía \npresupuestal  y  financiera,  adscrito  al  Ministerio  de  Vivienda,  Ciudad  y  Territorio,  el  cual \ntiene  como  objetivo  principal  ejecutar  las  políticas  del  Gobierno  nacional  en  materia  de \nvivienda de interés social urbana. \n\nQue dentro de las funciones asignadas al Fondo Nacional de Vivienda (FONVIVIENDA) \nse encuentra la administración de los recursos asignados en el presupuesto general de la \nNación  en  inversión  para  vivienda  de  interés  social  urbana  y  asignar  subsidios  de \nvivienda  de  interés  social  bajo  las  diferentes  modalidades  definidas  por  el  Gobierno \nnacional. \n\nQue el artículo 255 de la Ley 1955 de 2019, contentiva del Plan  Nacional de Desarrollo \n2018- 2022 \"Pacto por Colombia, Pacto por la Equidad\" instituyó a cargo del Ministerio de \nVivienda, Ciudad y Territorio la formulación y ejecución de la política de vivienda rural, a \npartir del año 2020, y determinó que será esta última la entidad encargada de coordinar y \nliderar la ejecución de los proyectos de vivienda y mejoramiento de vivienda encaminados \na la reducción del déficit habitacional rural. Que la misma disposición normativa estableció \nque  el  Ministerio  de  Vivienda,  Ciudad  y  Territorio,  a  partir  del  año  2020,  administrará  y \nejecutará los recursos asignados en el Presupuesto General de la Nación en inversión de \nvivienda de interés social tanto urbana como rural. \n\nQue  el  artículo  65  de  la  Ley  101  de  1993,  dispone  que  el  Ministerio  de  Agricultura  y \nDesarrollo  Rural,  por  intermedio  del  Instituto  Agropecuario  (ICA),  deberá  desarrollar  las \npolíticas y planes tendientes a la protección de la sanidad, la producción y la productividad \nagropecuarias del país. Por lo tanto, será el responsable de ejercer acciones de sanidad \nagropecuaria  y  el  control  técnico  de  las  importaciones,  exportaciones,  manufactura, \ncomercialización y uso de los insumos agropecuarios destinados a proteger la producción \nagropecuaria nacional y a minimizar los riesgos alimentarios y ambientales que provengan \ndel empleo de los mismos y a facilitar el acceso de los productos nacionales al mercado \ninternacional. \n\nQue de conformidad con el artículo 5 del Decreto 4765 de 2008, modificado por el artículo \n1 del Decreto 3761 de 2019, el Instituto Colombiano Agropecuario (ICA), tiene por objeto \ncontribuir al desarrollo sostenido del sector agropecuario, pesquero y acuícola, mediante \nla prevención, vigilancia y control de los riesgos sanitarios, biológicos y químicos para las \nespecies animales y vegetales y la investigación aplicada, con el fin de proteger la salud \nde las personas, los animales y las plantas y asegurar las condiciones del comercio. \n\nEn mérito de lo expuesto, \n\nDECRETA: \n\nARTÍCULO  PRIMERO.  Adiciónese,  por  medio  del  presente  Decreto,  el  Capítulo  7  del \nTítulo  2  de  la  Parte  2  del  Libro  2  del  Decreto  1069  de  2015,  «Por  medio  del  cual  se \nexpide el Decreto Único Reglamentario del Sector Justicia y del Derecho», el cual quedará \nasí: \n\nCAPÍTULO 7 \nDe la destrucción de cultivos ilícitos mediante el método de aspersión aérea  \n\nSECCIÓN 1 \nDisposiciones generales \n\nARTÍCULO  2.2.2.7.1.1.  Objeto.  El  presente  capítulo  adopta  un  marco  normativo \nespecial, independiente y autónomo sobre el control del riesgo para la salud y el medio \nambiente en el marco de la disposición de la destrucción de cultivos ilícitos mediante el \nmétodo de aspersión aérea. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _8_ \n\nParágrafo.  Para  efectos  del  presente  capítulo,  se  entenderá  que  la  erradicación  de \ncultivos  ilícitos  mediante  el  método  de  aspersión  aérea  se  refiere  a  la  erradicación  de \ncultivos ilícitos mediante aeronave tripulada.  \n\nARTÍCULO  2.2.2.7.1.2.  Principios.  Las  actuaciones  y  procedimientos  administrativos \nrelacionados con la evaluación y el seguimiento del riesgo para la salud, con el control del \nriesgo  para  el  medio  ambiente,  y  con  el  diseño  y  ejecución  del  programa  para  la \ndestrucción  de  cultivos \nilícitos  mediante  el  método  de  aspersión  aérea,  deben \ndesarrollarse,  por  parte  de  las  entidades  competentes,  a  la  luz  de  los  principios \nconsagrados en la Constitución Política, en la Ley 1437 de 2011 y en las leyes especiales \nsobre la materia, así como en la jurisprudencia. \n\nSECCIÓN 2 \nDe las actuaciones previas a la destrucción \n\nARTÍCULO  2.2.2.7.2.1.  De  la  destrucción  de  cultivos  ilícitos.  De  conformidad  con  lo \ndispuesto  en  el  literal  g)  del  artículo  91  de  la  Ley  30  de  1986,  corresponde  al  Consejo \nNacional  de  Estupefacientes  disponer  la  destrucción  de  cultivos  de  marihuana,  coca  y \ndemás  plantaciones  de  las  cuales  se  puedan  extraer  sustancias  que  produzcan \ndependencia, con la utilización de los medios más adecuados, previo  concepto  favorable \nde los organismos encargados de velar por la salud de la población y por la preservación \ny el equilibrio del ecosistema del país. \n\nEl  Consejo  Nacional  de  Estupefacientes,  en  el  momento  de  disponer  la  destrucción  de \ncultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  debe  definir  el  ámbito  territorial \ndonde  se  ejecutarán  los  programas  y,  en  todo  caso,  debe  excluir  las  áreas  del  Sistema \nParques  Nacionales  Naturales  y  los  Parques  Naturales  Regionales,  los  ecosistemas \nestratégicos  como  páramos,  humedales  categoría  Ramsar  y  manglares,  los  cuerpos  de \nagua  y \nlos  centros  poblados.  De  cualquier  manera,  el  Consejo  Nacional  de \nEstupefacientes  debe  sujetarse  al  marco  constitucional  y  legal  vigente,  entre  otros,  al \nDecreto Ley 896 de 2017. \n\nParágrafo.  El  Consejo  Nacional  de  Estupefacientes,  con  el  fin  de  verificar  tanto  la \neficiencia y eficacia de las medidas como la protección de la salud y el medio ambiente, \npuede ordenar pilotos de la ejecución del programa que permitan monitorear y establecer \nla procedencia de su ejecución en todo el territorio nacional, así como su ajuste, cuando a \nello haya lugar. \n\nARTÍCULO  2.2.2.7.2.2.  Concepto  previo  del  organismo  encargado  de  velar  por  la \nsalud. El concepto previo del organismo encargado de velar por la salud de que tratan el \nliteral g) del artículo 91 de la Ley 30 de 1986 y el artículo 2.2.2.7.2.1 del presente capítulo, \nes emitido por el Instituto Nacional de Salud (INS). \n\nPara  efectos  de  que  se  pronuncie  el  Instituto  Nacional  de  Salud  (INS),  el  ejecutor  del \nprograma debe presentar, como mínimo, las áreas y parámetros técnicos de la operación, \nentre ellos, la mezcla a utilizarse en la aspersión. \n\nARTÍCULO  2.2.2.7.2.3.  Concepto  previo  ambiental.  El  concepto  previo  ambiental  de \nque  trata  el  literal  g)  del  artículo  91  de  la  Ley  30  de  1986  y  el  artículo  2.2.2.7.2.1  del \npresente capítulo, es emitido por la Autoridad Nacional de Licencias Ambientales (ANLA) \na  través  del  acto  administrativo  mediante  el  cual  decide  establecer  o  no  el  Plan  de \nManejo Ambiental o su modificación, para lo cual seguirá el procedimiento consagrado en \nel artículo 2.2.2.3.8.1 del Decreto 1076 de 2015. \n\nPara efectos de que la Autoridad Nacional de Licencias Ambientales (ANLA) emita el acto \nadministrativo mediante el cual decide establecer o no el Plan de Manejo Ambiental o su \nmodificación,  el  ejecutor  del  programa  de  erradicación  de  cultivos  ilícitos  mediante  el \nmétodo  de  aspersión  aérea  debe  presentar,  según  aplique,  un  estudio  de  impacto \nambiental o su complemento, de conformidad con los términos de referencia específicos \nque expida dicha autoridad acorde con lo dispuesto en el artículo 2.2.2.3.3.2 del Decreto \n1076 de 2015. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _9_ \n\nSECCIÓN 3 \nDe la ejecución \n\nARTÍCULO 2.2.2.7.3.1. Ejecución. La ejecución del programa de erradicación de cultivos \nilícitos  mediante  el  método  de  aspersión  aérea  está  a  cargo  de  la  Dirección  de \nAntinarcóticos de la Policía Nacional (DIRAN). \n\nLa  mencionada  ejecución  debe  ser  realizada  de  conformidad  con  el  acto  administrativo \nexpedido  por  el  Consejo  Nacional  de  Estupefacientes,  en  el  cual  se  disponga  la \ndestrucción de cultivos ilícitos mediante el método de aspersión aérea. \n\nSin  perjuicio  de  aquellas  obligaciones  establecidas  por  ley  y  por  reglamento  a  su \nactividad, el ejecutor del programa debe presentar mensualmente a la Autoridad Nacional \nde Licencias Ambientales (ANLA), al Ministerio de Salud y Protección Social,  al Instituto \nColombiano  Agropecuario  (ICA)  y  al  Fondo  Nacional  de  Vivienda  (FONVIVIENDA),  un \ninforme  de  las  operaciones  de  aspersión  que  se  hayan  realizado  en  el  respectivo  mes. \nPara tal efecto, tendrá en cuenta las constancias que obren relacionadas con los reportes \nde vuelo de localización satelital e informes parciales o finales de monitoreo del programa \nde erradicación de cultivos ilícitos en el territorio asperjado. \n\nEl informe de que trata el presente artículo será insumo para la evaluación continua y la \nrevisión  automática  de  que  tratan  los  artículos  2.2.2.7.4.1  y  2.2.2.7.5.1  del  presente \ncapítulo. \n\nARTÍCULO 2.2.2.7.3.2. Control independiente.  El Ministerio de Justicia y del Derecho, \npor  decisión  del  Consejo  Nacional  de  Estupefacientes,  puede  celebrar  contratos  o \nconvenios  que  tengan  por  objeto  realizar  un  control  independiente  respecto  de  los \nparámetros operacionales del programa de erradicación de cultivos ilícitos mediante el \nmétodo de aspersión aérea. \n\nEl  Ministerio  de  Salud  y  Protección  Social,  en  el  marco  de  sus  competencias,  puede \ncelebrar contratos o convenios que tengan por objeto realizar un control independiente \nrespecto  del  diseño  de  las  limitaciones  al  programa  de  erradicación  de  cultivos  ilícitos \nmediante el método de aspersión aérea, desde la perspectiva del control del riesgo a la \nsalud. \n\nParágrafo.  El  alcance  del  control  independiente  a  que  hace  referencia  el  presente \nartículo es definido por el Ministerio de Justicia y del Derecho y el Ministerio de Salud y \nProtección Social, en el marco de sus competencias. \n\nSECCIÓN 4 \nDel seguimiento \n\nARTÍCULO 2.2.2.7.4.1. Del seguimiento ambiental. La Autoridad Nacional de Licencias \nAmbientales (ANLA) realiza el seguimiento al Plan de Manejo Ambiental del programa de \nerradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  incluidos  sus \npilotos, para, entre otros, corroborar el comportamiento de los medios bióticos, abióticos, \nsocioeconómicos  y  de  los  recursos  naturales  renovables  frente  al  desarrollo  de  la \nactividad y para verificar la eficiencia y eficacia de las medidas de manejo implementadas \nen  relación  con  el  plan  de  manejo  ambiental.  También,  para  imponer  medidas \nambientales  adicionales  a  fin  de  prevenir,  mitigar,  corregir  o  compensar  impactos  no \nprevistos  en  el  plan  de  manejo  ambiental  de  la  actividad  y,  constatar  y  exigir  el \ncumplimiento de todos los términos, obligaciones y condiciones que se deriven del Plan de \nManejo Ambiental y, en general, para los fines establecidos en el artículo 2.2.2.3.9.1.del \nDecreto 1076 de 2015. \n\nEl  acto  administrativo  de  seguimiento  y  control  que  expida  la  Autoridad  Nacional  de \nLicencias Ambientales (ANLA) para imponer las medidas ambientales adicionales de que \ntrata  el  inciso  anterior,  es  insumo  para  la  evaluación  continua  y  para  la  revisión \nautomática de que tratan los artículos 2.2.2.7.4.1 y 2.2.2.7.5.1 del presente capítulo.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _10_ \n\nARTÍCULO  2.2.2.7.4.2.  Seguimiento  en  salud.  El  Instituto  Nacional  de  Salud (INS) \nrealizará  el seguimiento  en  salud  pública  para determinar  las  posibles  afectaciones  a  la \nsalud  que  puedan  derivarse  de  la  ejecución  del  programa  de  erradicación  de  cultivos \nilícitos  mediante  el  método  de  aspersión  aérea,  a  través  del  sistema  de  vigilancia  en \nsalud pública de que trata el Capítulo 1 del Título 8 de la Parte 8 del Libro 2 del Decreto \n780 de 2016. \n\nEl Instituto Nacional de Salud (INS) adelantará las acciones necesarias para realizar  un \nestudio encaminado a analizar los posibles efectos adversos en  la salud que se puedan \ngenerar  por  la  ejecución  del  programa.  Para  el  efecto,  utilizará  una  metodología  que \ngarantice la aplicación de criterios objetivos. \n\nEl Instituto Nacional de Salud (INS) realizará un informe que contenga el seguimiento en \nsalud de que trata el presente artículo, el cual será insumo para la evaluación continua y \nla  revisión  automática  de  que  tratan  los  artículos  2.2.2.7.5.1  y  2.2.2.7.7.1  del  presente \ncapítulo. \n\nARTÍCULO 2.2.2.7.4.3. Apoyo. Para el seguimiento de los programas de erradicación de \ncultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  la  Autoridad  Nacional  de \nLicencias Ambientales (ANLA) y el Instituto Nacional de Salud (INS), en el marco de sus \ncompetencias, podrán desplazarse a los lugares de operación. Para tal efecto, la Policía \nNacional  adelantará  las  acciones  necesarias  que  garanticen  el  traslado  y  la  seguridad \ndesde  la  base  de  operación  más  cercana  hasta  los  polígonos  de  erradicación \nseleccionados.  \n\nSECCIÓN 5 \nDe la evaluación continua del riesgo \n\nARTÍCULO  2.2.2.7.5.1.  Criterios  de  evaluación.  La  Autoridad  Nacional  de  Licencias \nAmbientales  (ANLA)  y  el  Instituto  Nacional  de  Salud  (INS),  en  el  marco  de  sus \ncompetencias, evaluarán continuamente los efectos de los programas de erradicación de \ncultivos  ilícitos  mediante  el  método  de  aspersión  aérea  en  el  ambiente  y  en  la  salud, \nrespectivamente.  Para  el  efecto,  deberán  considerar  los  siguientes  elementos,  como \nmínimo, según aplique:  \n\n1.  Los  informes  presentados  por  la  Dirección  de  Antinarcóticos  de  la  Policía  Nacional \n(DIRAN), entidad encargada de ejecutar el programa de aspersión según lo dispuesto en \nel inciso segundo del artículo 2.2.2.7.3.1 del presente capítulo. \n\n2.  El informe que contenga los resultados cualitativos y cuantitativos de las quejas y los \neventos en salud. \n\n3.  El  informe  que  contenga  los  resultados  de  la  revisión  sistemática  y  periódica  de  la \nliteratura  de  las  investigaciones  científicas  recientes  sobre  la  sustancia  y  sobre  los \nefectos  del  programa  de  erradicación  de  cultivos  ilícitos  en  la  salud  y  en  el  medio \nambiente,  de  acuerdo  con  la  metodología  que  cada  entidad  adopte,  cuando  se  tengan \ndisponibles.  \n\n4.  El  informe  que  contenga  los  resultados  parciales  o  definitivos  de  las  investigaciones \nque  se  estén  realizando  por  parte  de  las  entidades  científicas  adscritas  y  vinculadas  al \nMinisterio  de  Ambiente  y  Desarrollo  Sostenible  y  al  Ministerio  de  Salud  y  Protección \nSocial, cuando se tengan disponibles.  \n\n5.  El  acto  administrativo  de  seguimiento  y  control  que  expida  la  Autoridad  Nacional  de \nLicencias  Ambientales  (ANLA),  en  el  marco  del  seguimiento  ambiental,  junto  con  el \ninforme del seguimiento en salud que expida el Instituto Nacional de Salud (INS), de que \ntratan la Sección 4 del presente capítulo, así como las observaciones manifestadas por la \nciudadanía al informe de seguimiento en salud, junto con sus respectivas respuestas, en \nlos términos del artículo 2.2.2.7.13.4, cuando se tengan disponibles. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _11_ \n\nLa Autoridad Nacional de Licencias Ambientales (ANLA) y el Instituto Nacional de Salud \n(INS) entregarán trimestralmente al Consejo Nacional de Estupefacientes un informe con \nlas  evaluaciones  realizadas,  para  que  el  Consejo  Nacional  Estupefacientes  adopte  las \ndecisiones  pertinentes  a  fin  de  mantener,  modificar  o  suspender  la  ejecución  del \nprograma de erradicación de cultivos ilícitos mediante el método de aspersión aérea.  \n\nParágrafo 1. El Instituto Colombiano Agropecuario (ICA), el Fondo Nacional de Vivienda \n(FONVIVIENDA) o cualquier otra entidad competente para tramitar y verificar quejas por \nposibles  afectaciones  que  se  deriven  de  los  efectos  del  programa  de  erradicación  de \ncultivos ilícitos mediante el método de aspersión aérea, deberán entregar trimestralmente \nal  Consejo  Nacional  de  Estupefacientes  un  informe  que  contenga  los  resultados \ncualitativos y  cuantitativos  de  las  quejas,  para que  el  Consejo  Nacional  Estupefacientes \nadopte las decisiones pertinentes a fin de mantener, modificar o suspender la ejecución \ndel programa de erradicación de cultivos ilícitos mediante el método de aspersión aérea.  \n\nParágrafo  2. La  Dirección  de  Política  de  Drogas  y  Actividades  Relacionadas  del \nMinisterio  de  Justicia  y  del  Derecho  en  su  calidad  de  secretaría  técnica  del  Consejo \nNacional de Estupefacientes, tendrá a su cargo un repositorio de información en el que el \nejecutor  del  programa  deberá  reportar  toda  la  información  básica  de  los  parámetros \noperacionales,  a  la  que  podrán  acceder  las  Secretarias  de  Salud  departamentales  y \ndistritales,  la Autoridad  Nacional  de  Licencias  Ambientales  (ANLA),  el Instituto  Nacional \nde Salud (INS), el Instituto Colombiano Agropecuario (ICA) y Fondo Nacional de Vivienda \n(FONVIVIENDA).  \n\nLa Autoridad Nacional de Licencias Ambientales (ANLA) y el Instituto Nacional de Salud \n(INS) deberán  reportar  en  el  repositorio  los  informes  que  contengan  los  resultados \ncualitativos y cuantitativos de las quejas y los eventos en salud respectivamente de que \ntrata el numeral 2 del presente artículo.  \n\nSECCIÓN 6 \nDe la revisión de la literatura y de las investigaciones científicas \n\nArtículo  2.2.2.7.6.1.  De  la  revisión  de  la  literatura  sobre  las  investigaciones \ncientíficas. Las  entidades  científicas  adscritas  y  vinculadas  al  Ministerio  de  Ambiente  y \nDesarrollo Sostenible y al Ministerio de Salud y Protección Social deben, en el marco de \nsus  competencias,  revisar  la  literatura  sobre  las  investigaciones  científicas  acerca  de  la \nsustancia y sobre los efectos del programa de erradicación de cultivos ilícitos mediante el \nmétodo  de  aspersión  aérea  en  la  salud  y  en  el  medio  ambiente,  de  acuerdo  con  la \nmetodología  que  cada  entidad  adopte.  La  metodología  debe  contar  con  garantías  de \nrigor, imparcialidad y con reglas que permitan filtrar conflictos de interés. \n\nPara ello, las entidades deben adelantar procedimientos que les permitan identificar, con \nel mayor grado de certeza posible, los riesgos para la salud y el medio ambiente. \n\nEn  todo  caso,  dicha  revisión  no  puede  estar  basada  en  un  solo  estudio  o  concepto \ntécnico,  sino  que  debe  evidenciar el cotejo de diferentes estudios o conceptos técnicos, \ncuando a ello haya lugar. La exigencia de certeza razonable no puede ser comprendida \ncomo una demostración de certeza absoluta e incuestionable sobre la ausencia de riesgo \no de daño. \n\nLa revisión de la literatura de las investigaciones científicas recientes sobre la sustancia y \nsobre los efectos del programa de erradicación de cultivos ilícitos mediante el método de \naspersión aérea en la salud y en el medio ambiente de que trata el presente artículo es \ninsumo  para  la  evaluación  continua  y  para  la  revisión  automática  de  que  tratan  los \nartículos 2.2.2.7.5.1 y 2.2.2.7.7.1 del presente capítulo. \n\nArtículo  2.2.2.7.6.2.  De  las  investigaciones  científicas.  Las  entidades  científicas \nadscritas y vinculadas al Ministerio de Ambiente y Desarrollo Sostenible y al Ministerio de \nSalud  y  Protección  Social,  en  el  marco  de  sus  competencias,  puede  realizar \ninvestigaciones  científicas  sobre  los  efectos  del  programa  de  erradicación  de  cultivos \nilícitos mediante el método de aspersión aérea.  \n\n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _12_ \n\nLos  resultados  parciales  o  definitivos  de  las  investigaciones  científicas  de  que  trata  el \npresente artículo es insumo para la evaluación continua y para la revisión automática de \nque tratan los artículos 2.2.2.7.5.1 y 2.2.2.7.7.1 del presente capítulo. \n\nSECCIÓN 7 \nDe la revisión automática \n\nARTÍCULO  2.2.2.7.7.1.  Revisión  de  decisiones.  La  Autoridad  Nacional  de  Licencias \nAmbientales (ANLA) y el Instituto Nacional de Salud (INS) en caso de evidenciar nuevos \nimpactos o riesgos no contemplados en los conceptos previos de que tratan los artículos \n2.2.2.7.2.2 y 2.2.2.7.2.3 del presente capítulo y en el acto administrativo de seguimiento y \ncontrol  y  el  informe  del  seguimiento  en  salud  de  que  tratan  los  artículos  2.2.2.7.4.1  y \n2.2.2.7.4.2  del  presente  capítulo  deben, en el marco de sus competencias, realizar  una \nrevisión  de  dichos  impactos  o  riesgos  y  enviar  el  correspondiente  informe  al  Consejo \nNacional  de  Estupefacientes  para  que  este  revise  su  decisión  y  se  pronuncie,  de  forma \nmotivada,  si  mantiene,  modifica  o  suspende  determinado  programa  de  erradicación  de \ncultivos ilícitos mediante el método de aspersión aérea. \n\nSin perjuicio de las medidas preventivas previstas en la Ley 1333 de 2009, la evaluación \ncontinua del riesgo que realicen la Autoridad Nacional de Licencias Ambientales (ANLA) y \nel  Instituto  Nacional  de  Salud  (INS)  de  conformidad  con  lo  establecido  en  el  artículo \n2.2.2.7.5.1,  entre  otros,  sirve  de  insumo  para  la  identificación  de  los  nuevos  impactos  o \nriesgos en el marco de la revisión de decisiones. \n\nLa  Defensoría  del  Pueblo,  la  Procuraduría  General  de  la  Nación  o  cualquier  entidad \nnacional  o  del  orden  territorial  que  evidencie  alguna  alerta  sobre  posibles  riesgos  o \nimpactos  que  puedan  estar  asociados  al  mencionado  programa,  la  informarán  a  la \nentidad competente, dentro de las señaladas en el primer inciso, para que estas realicen \nuna revisión y, en caso de que identifiquen un nuevo impacto o riesgo, envíen un informe \nal  Consejo  Nacional  de  Estupefacientes  para  que  se  pronuncie  en  los  términos  ya \nseñalados. \n\nSECCIÓN 8 \nReglas generales de los eventos en salud y las quejas \n\nARTÍCULO 2.2.2.7.8.1. De los eventos en salud y las quejas. Los eventos en salud y \nlas quejas que se deriven de los efectos del programa de erradicación de cultivos ilícitos \nmediante el método de aspersión aérea, incluido sus pilotos, deberán atenderse de forma \nimparcial,  independiente  y  comprehensiva,  de  acuerdo  con  sus  competencias,  por  las \nInstituciones Prestadoras de Servicios de Salud (IPS), la Autoridad Nacional de Licencias \nAmbientales (ANLA), el Instituto Colombiano Agropecuario (ICA) y el Fondo Nacional de \nVivienda  (FONVIVIENDA)  de  conformidad  con  lo  establecido  en  el  marco  jurídico \ncolombiano  y  en  particular  la  Ley  1437  de  2011,  la  Ley  1381  de  2010  y  el  Decreto  Ley \n2106 de 2019, así como las demás normas que los modifiquen o sustituyan. \n\nEl informe que contenga los resultados cualitativos y cuantitativos de las quejas y eventos \nen  salud,  en  relación  con  posibles  afectaciones  a  la  salud,  al  medio  ambiente,  a  los \nbienes agropecuarios lícitos y/o a las viviendas, será insumo para la evaluación continua \ny  para  la  revisión  automática  de  que  tratan  los  artículos  2.2.2.7.5.1  y  2.2.2.7.7.1  del \npresente capítulo. \n\nParágrafo  1.  Para  efectos  del  presente  capítulo,  se  entiende  por  evento  en  salud  el \nconjunto  de  sucesos  o  circunstancias  que  pueden  modificar  o  incidir  en  la  situación  de \nsalud de una persona o comunidad. \n\nParágrafo 2. Las quejas que se deriven de los efectos del programa de erradicación  de \ncultivos ilícitos mediante el método de aspersión aérea, distintas de las contenidas en el \npresente  artículo,  serán  tramitadas  y  verificadas  de  forma  imparcial,  independiente  y \ncomprensiva  por  las  autoridades  competentes  de  conformidad  con  lo  establecido  en  el \nmarco jurídico colombiano y en particular la Ley 1437 de 2011 y la Ley 1381 de 2010, así \ncomo las demás normas que la modifiquen o sustituyan. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _13_ \n\nParágrafo 3. Ante la eventual necesidad de georreferenciar un predio que sea objeto de \nun  evento  en  salud  o  queja,  la  georeferenciación  debe  ser  realizada  por  las  entidades \ncompetentes para tramitar y decidir el evento en salud o la queja. \n\nARTÍCULO 2.2.2.7.8.2. Divulgación. El Instituto Nacional de Salud (INS), las secretarias \nde  salud  o  las  entidades  que  hagan  sus  veces,  la  Autoridad  Nacional  de  Licencias \nAmbientales (ANLA), el Instituto Colombiano Agropecuario (ICA) y el Fondo Nacional de \nVivienda  (FONVIVIENDA)  debe  mantener  a  disposición  de  la  ciudadanía  información \ncompleta  y  actualizada  de  los  procedimientos  de  queja  y  de  eventos  en  salud  que  se \noriginen en el marco del programa de erradicación de cultivos ilícitos mediante el método \nde aspersión aérea.  \n\nAdicionalmente,  la  Dirección  de  Política  de  Drogas  y  Actividades  Relacionadas  del \nMinisterio  de  Justicia  y  del  Derecho,  en  su  calidad  de  secretaría  técnica  del  Consejo \nNacional de Estupefacientes,  debe mantener a disposición de la ciudadanía información \ncompleta  y  actualizada  del  programa  de  erradicación  de  cultivos  ilícitos  mediante  el \nmétodo de aspersión aérea. \n\nEl  ejecutor  del  programa  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de \naspersión aérea, previo al inicio de operaciones en determinado territorio,  debe divulgar \nla información relacionada con las características y alcance de las actividades a realizar \ncon las comunidades presentes en el territorio determinado para la aspersión. \n\nARTÍCULO 2.2.2.7.8.3. Consulta de información previa para la evaluación de eventos \nen  salud  y  las  quejas. La  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA),  el \nInstituto Colombiano Agropecuario (ICA), el Fondo Nacional de Vivienda (FONVIVIENDA) \ny  las  secretarias  de  salud  departamentales  y  distritales,  consultarán  en  el  repositorio  de \nque  trata  el  parágrafo  2  del  artículo  2.2.2.7.5.1.  la  información  de  las  operaciones  de \naspersión que se hayan realizado en aquellas zonas relacionadas con el quejoso o con el \npaciente que haya sido atendido por un evento en salud.  \n\nARTÍCULO 2.2.2.7.8.4. Contenido de las quejas por posibles afectaciones a bienes \nagropecuarios lícitos, viviendas y ambientales. De conformidad con lo dispuesto en el \nartículo 16 de la Ley 1437 de 2011 y demás normas que la modifiquen o sustituyan, las \nquejas  que  se  radiquen  en  relación  con  la  posible  afectación  a  bienes  agropecuarios \nlícitos, viviendas y ambientales deberán contener la siguiente información: \n\n1.  La designación de la autoridad a la que se dirige. \n\n2.  Los  nombres  y  apellidos  completos  del  quejoso  y  de  su  representante,  o  de  su \napoderado, si es el caso, con indicación de los documentos de identidad y de la dirección \nfísica  o  electrónica  donde  recibirán  correspondencia  y  se  harán  las  notificaciones.  El \nquejoso  podrá  agregar  número  de  fax  o  la  dirección  electrónica.  Si  el  quejoso  es  una \npersona privada que deba estar inscrita en el registro mercantil, estará obligada a indicar \nsu dirección electrónica. \n\n3.  El objeto de la queja. \n\n4.  Fecha de la presunta operación. \n\n5.  Las razones en las que fundamenta la queja. La no presentación de las razones en \nque  fundamenta  la  queja  no  impedirá  su  radicación,  de  conformidad  con  el  parágrafo  2 \ndel artículo 16 de la Ley 1437 de 2011 y demás normas que la modifiquen o sustituyan. \n\n6.  La firma del peticionario, cuando fuere el caso. \n\nSECCIÓN 9 \nDe los eventos de salud \n\nARTÍCULO 2.2.2.7.9.1. Atención de eventos en salud. Para toda persona que consulte \npor un evento en salud, presuntamente derivado del programa de erradicación de cultivos \nilícitos mediante el método de aspersión aérea, incluidos sus pilotos, o que consulte por \ncualquier  otro  evento  y  que,  a  criterio  del  médico  tratante,  esté  relacionado  con  el \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _14_ \n\nmencionado  programa,  se  activará,  por  parte  de  este  profesional,  la  «Ruta  para  la \natención de situaciones de salud relacionadas con la aspersión aérea de cultivos de uso \nilícito»,  protocolo  que  expedirá  el  Ministerio  de  Salud  y  Protección  Social  previo  a  la \nejecución del programa. Igualmente, el citado profesional reportará el evento al Sistema \nde  Vigilancia  en  Salud  Pública  (SIVIGILA)  de  que  trata  el  Capítulo  1  del  Título  8  de  la \nParte 8 del Libro 2 del Decreto 780 de 2016. \n\nCuando cualquier autoridad conozca de un  evento en salud, bien sea de un particular o \nde  una  comunidad,  que  pudiera  estar  relacionado  con  el  programa  de  erradicación  de \ncultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  deberá  dirigir  a  los  presuntos \nafectados a cualquier institución prestadora de servicios de salud pública o privada para \nque  sean  atendidos  y  se  gestione  en  los  términos  de  la  «Ruta  para  la  atención  de \nsituaciones de salud relacionadas con la aspersión aérea de cultivos de uso ilícito». \n\nARTÍCULO  2.2.2.7.9.2.  Gestión  de  eventos  en  salud.  El  Ministerio  de  Salud  y \nProtección  Social  establecerá  las  acciones  de  salud  colectiva  e  individual  que  estén \nencaminadas a prevenir, divulgar, capacitar y atender los eventos en salud que pudieran \nestar relacionados con el programa de erradicación de cultivos ilícitos mediante el método \nde aspersión aérea, incluida la vigilancia en salud pública. Las entidades del sector salud \ndeberán  adoptar,  de  acuerdo  con  sus  competencias,  las  referidas  acciones  para  la \ngestión  integral  del  riesgo  en  salud  del  programa  de  erradicación  de  cultivos  ilícitos \nmediante el método de aspersión aérea. \n\nSECCIÓN 10 \nDe las quejas por presuntos incumplimientos al Plan de Manejo Ambiental. \n\nARTÍCULO  2.2.2.7.10.1.  Quejas  por  presuntos  incumplimientos  a  las  medidas \ncontempladas  en  el  Plan  de  Manejo  Ambiental.  La  Autoridad  Nacional  de  Licencias \nAmbientales (ANLA) se encargará de tramitar y decidir las quejas que se  presenten por \npresuntos incumplimientos a las medidas contempladas en el Plan de Manejo Ambiental \nde  los  programas  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión \naérea, incluidos sus pilotos. \n\nEn todo caso, la Autoridad Nacional de Licencias Ambientales (ANLA), puede imponer al \ntitular del plan de manejo ambiental las obligaciones que resulten necesarias para efectos \nde conjurar las causas que sustentan la queja. \n\nARTÍCULO  2.2.2.7.10.2.  Presentación  y  radicación  de  quejas  por  presuntos \nincumplimientos  a  las  medidas  contempladas  en  el  Plan  de  Manejo  Ambiental. \nCualquier  persona  podrá  poner  en  conocimiento  de  la  Autoridad  Nacional  de  Licencias \nAmbientales (ANLA), verbalmente, por escrito, y a través de cualquier medio idóneo para \nla  comunicación  o  transferencia  de  datos,  los  presuntos  incumplimientos  a  las  medidas \ncontempladas  en  el  Plan  de  Manejo  Ambiental  de  los  programas  de  erradicación  de \ncultivos ilícitos mediante el método de aspersión aérea, incluidos sus pilotos. \n\nARTÍCULO 2.2.2.7.10.3. Verificación de las quejas por presuntos incumplimientos a \nlas medidas contempladas en el Plan de Manejo Ambiental. La Autoridad Nacional de \nLicencias Ambientales (ANLA) puede, entre otras actividades, realizar visitas al lugar de \nla queja, con el fin de corroborar técnicamente los hechos que dieron lugar a ella. \n\nPara tal efecto, la Policía Nacional adelantará las acciones necesarias que garanticen el \ntraslado  y  la  seguridad  desde  la  base  de  operación  más  cercana  hasta  el  lugar  de  la \nqueja. \n\nARTÍCULO  2.2.2.7.10.4.  Respuesta  a  la  queja  por  presuntos  incumplimientos  a  las \nmedidas  contempladas  en  el  Plan  de  Manejo  Ambiental.  La  Autoridad  Nacional  de \nLicencias  Ambientales  (ANLA)  tramitará  las  quejas  que  se  presenten  por  presuntos \nincumplimientos  a  las  medidas  contempladas  en  el  Plan  de  Manejo  Ambiental  de  los \nprogramas de erradicación de cultivos ilícitos mediante el método de aspersión aérea en \nlos términos del procedimiento establecido por la Ley 1333 de 2009. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _15_ \n\nLa Autoridad Nacional de Licencias Ambientales (ANLA) puede imponerle al ejecutor del \nprograma de erradicación de cultivos ilícitos mediante el método de aspersión aérea una \no varias de las medidas preventivas contenidas en el artículo 36 de la Ley 1333 de 2009. \n\nPosteriormente,  la  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA)  puede  ordenar \nuna indagación preliminar, en el evento en el que necesite establecer si existe o no mérito \npara  iniciar  el  procedimiento  sancionatorio,  o  puede  ordenar  el  inicio  del  procedimiento \nsancionatorio para verificar los hechos u omisiones constitutivas de infracción ambiental; \nlo anterior siguiendo lo preceptuado en la Ley 1333 de 2009. \n\nDado el caso en que el ejecutor del programa sea declarado responsable en el marco de \nun  procedimiento  sancionatorio  ambiental, \nla  Autoridad  Nacional  de  Licencias \nAmbientales  (ANLA)  puede  imponer  una  o  varias  de  las  sanciones  consagradas  en  el \nartículo 40 de la Ley 1333 de 2009.  \n\nParágrafo  1.  Para  la  atención  de  la  queja,  la  Autoridad  Nacional  de  Licencias \nAmbientales  (ANLA)  podrá  coordinar  con  las  autoridades  ambientales  regionales  el \nlevantamiento  de  informes,  los  cuales  serán  analizados  por  parte  de  la  Autoridad \nNacional de Licencias Ambientales (ANLA) para lo de su competencia. \n\nParágrafo  2.  La  Autoridad  Nacional  de  Licencia  Ambientales  (ANLA),  de  considerarlo \nnecesario,  requerirá  al  Instituto  Geográfico  Agustín  Codazzi,  (IGAC),  al  Instituto  de \nHidrología, Meteorología y Estudios Ambientales (IDEAM), al Instituto de Investigación de \nRecursos Biológicos Alexander von Humboldt, al Instituto Amazónico de Investigaciones \n(SINCHI),  o  al  Instituto  de  Investigaciones  Ambientales  del  Pacífico  (JONH  VON \nNEUMANN) para que suministren insumos técnicos para resolver la queja presentada.  \n\nPara tal efecto, la Policía Nacional adelantará las acciones necesarias que garanticen el \ntraslado  y  la  seguridad  desde  la  base  de  operación  más  cercana  hasta  el  lugar  de  la \nqueja. \n\nSECCIÓN 11 \nDe las posibles afectaciones a bienes agropecuarios lícitos \n\nARTÍCULO  2.2.2.7.11.1.  Quejas  por  posibles  afectaciones  a  bienes  agropecuarios \nlícitos. El Instituto Colombiano Agropecuario (ICA) se encargará de tramitar y decidir las \nquejas que se presenten, en el marco de los programas de erradicación de cultivos ilícitos \nmediante  el  método  de  aspersión  aérea,  por  las  eventuales  afectaciones  a  bienes \nagropecuarios lícitos. \n\nARTÍCULO  2.2.2.7.11.2.  Presentación  y  radicación  de  quejas  por  posibles \nafectaciones  a  bienes  agropecuarios  lícitos.  Las  personas  que  consideren  que  sus \nbienes agropecuarios lícitos han sido afectados por el programa de erradicación de cultivos \nilícitos,  mediante  el  método  de  aspersión  aérea,  incluidos  sus  pilotos,  podrán  presentar \nante el Instituto Colombiano Agropecuario (ICA) la queja correspondiente verbalmente, o \npor escrito, y a través de cualquier medio idóneo para la comunicación o transferencia de \ndatos. \n\nARTÍCULO  2.2.2.7.11.3.  Verificación  de  las  quejas  por  posibles  afectaciones  a \nbienes agropecuarios lícitos. El Instituto Colombiano Agropecuario (ICA) podrá realizar \nvisitas al lugar de la queja, con el fin de corroborar técnicamente los hechos que dieron \nlugar  a  ella.  Para  tal  efecto,  la  Policía  Nacional  adelantará  las  acciones  necesarias  que \ngaranticen  el  traslado  y  la  seguridad  de  las  personas  encargadas  de  realizar  la  visita \ndesde la base de operación más cercana hasta el lugar de la queja. \n\nARTÍCULO  2.2.2.7.11.4.  Respuesta  a  la  queja  por  posibles  afectaciones  a  bienes \nagropecuarios lícitos. La queja por posibles afectaciones a bienes agropecuarios lícitos \ndeberá  resolverse  en  los  términos  del  artículo  14  de  la  Ley  1437  de  2011  y  demás \nnormas  que  lo  modifiquen  o  sustituyan.  Cuando,  excepcionalmente,  no  fuere  posible \nresolver la queja en el plazo señalado, el Instituto Colombiano Agropecuario (ICA) deberá \ninformar  esta  circunstancia  al  quejoso,  antes  del  vencimiento  del  término  señalado, \nexpresando los motivos de la demora y, a la vez, el plazo razonable en que se resolverá o \ndará respuesta, el cual no podrá exceder del doble del inicialmente previsto. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _16_ \n\nParágrafo. En todo caso, el Instituto Colombiano Agropecuario (ICA) resolverá las quejas \nde acuerdo con lo dispuesto en la Ley 1437 de 2011 y demás normas que la modifiquen o \nsustituyan.  \n\nArtículo 2.2.2.7.11.5. Cumplimiento por parte de la Dirección de Antinarcóticos de la \nPolicía  Nacional  –DIRAN.  El  Instituto  Colombiano  Agropecuario  (ICA),  remitirá  a  la \nDirección de Antinarcóticos de la Policía Nacional (DIRAN), la respuesta que se le brinde \nal  quejoso,  cuando  verifique  que  efectivamente  existió  una  afectación  del  bien \nagropecuario  lícito,  ocasionada  por  el  programa  de  erradicación  de  cultivos  ilícitos \nmediante  el  método  de  aspersión  aérea,  para  que  la  Dirección  de  Antinarcóticos  de  la \nPolicía Nacional (DIRAN) dé cumplimiento a lo resuelto. \n\nSECCIÓN 12 \nDe las posibles afectaciones a viviendas \n\nARTÍCULO  2.2.2.7.12.1.  Quejas  por  posibles  afectaciones  a  viviendas.  El  Fondo \nNacional de Vivienda (FONVIVIENDA) se encargará de tramitar y decidir las quejas que \nse  presenten,  en  el  marco  de  las  operaciones  del  programa  de  erradicación  de  cultivos \nilícitos  mediante  el  método  de  aspersión  aérea,  incluido  sus  pilotos,  por  las  eventuales \nafectaciones a viviendas. \n\nARTÍCULO  2.2.2.7.12.2.  Presentación  y  radicación  de  quejas  por  posibles \nafectaciones  a  viviendas.  Las  personas  que  consideren  que  sus  viviendas  han  sido \nafectadas por las operaciones del programa de erradicación de cultivos ilícitos mediante \nel  método  de  aspersión  aérea,  incluidos  sus  pilotos,  podrán  presentar  ante  el  Fondo \nNacional de Vivienda (FONVIVIENDA) la queja correspondiente verbalmente, o por escrito, \ny a través de cualquier medio idóneo para la comunicación o transferencia de datos. \n\nARTÍCULO  2.2.2.7.12.3.  Verificación  de  las  quejas  por  posibles  afectaciones  a \nviviendas. El Fondo Nacional de Vivienda (FONVIVIENDA) podrá realizar visitas al lugar \nde la queja, con el fin de corroborar técnicamente los hechos que dieron lugar a ella. Para \ntal  efecto,  la  Policía  Nacional  adelantará  las  acciones  necesarias  que  garanticen  el \ntraslado  y  la  seguridad  desde  la  base  de  operación  más  cercana  hasta  el  lugar  de  la \nqueja. \n\nARTÍCULO 2.2.2.7.12.4. Respuesta a la queja por posibles afectaciones a viviendas. \nLa  queja  por  posibles  afectaciones  a  viviendas  deberá  resolverse  en  los  términos  del \nartículo  14  de  la  Ley  1437  de  2011  y  demás  normas  que  lo  modifiquen  o  sustituyan. \nCuando,  excepcionalmente,  no  fuere  posible  resolver  la  queja  en  el  plazo  señalado,  el \nFondo  Nacional  de  Vivienda  (FONVIVIENDA)  deberá  informar  esta  circunstancia  al \nquejoso,  antes  del  vencimiento  del  término  señalado,  expresando  los  motivos  de  la \ndemora  y, a la vez,  el plazo razonable en que se resolverá o dará respuesta, el cual no \npodrá exceder del doble del inicialmente previsto. \n\nParágrafo.  En  todo  caso, el  Fondo  Nacional de Vivienda  (FONVIVIENDA) resolverá  las \nquejas  de  acuerdo  con  lo  dispuesto  en  la  Ley  1437  de  2011  y  demás  normas  que  la \nmodifiquen o sustituyan.  \n\nARTÍCULO  2.2.2.7.12.5.  Otorgamiento  de  Subsidio  de  Mejoramiento  de  Vivienda. \nCuando,  de  acuerdo  con  los  medios  probatorios,  se  determine  por  parte  del  Fondo \nNacional  de  Vivienda  (FONVIVIENDA)  que  existió  una  afectación  cierta  a  viviendas, \nproducto  de  la  ejecución  del  programa  de  erradicación  de  cultivos  ilícitos  mediante  el \nmétodo  de  aspersión  aérea,  el  hogar  accederá  al  subsidio  familiar  de  vivienda  en  la \nmodalidad  de  mejoramiento,  previo  al  cumplimiento  de  los  términos  y  condiciones \ndispuestos en el Decreto Único Reglamentario del Sector Vivienda, Ciudad y Territorio y \nsus reglamentaciones.     \n\nEl subsidio familiar de vivienda de  que trata este artículo estará destinado a mejorar las \ncondiciones estructurales, sanitarias o de servicios públicos que se vean afectadas por la \nejecución  del  programa  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de \naspersión  aérea,  el  cual  será  asignado  por  una  sola  vez,  salvo  que  se  compruebe  que \nposterior al mejoramiento de la vivienda realizado de conformidad con el primer subsidio \nasignado, la ejecución del programa derivó en nuevas afectaciones. \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _17_ \n\nSECCIÓN 13 \nMecanismos ordinarios de participación \n\nARTÍCULO  2.2.2.7.13.1.  Participación  efectiva.  La  participación  ciudadana  efectiva \ndeberá  garantizarse  antes,  durante  y  después  de  la  ejecución  del  programa  de \nerradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  incluidos  sus \npilotos.  El  acceso  a  la  participación  ciudadana  seguirá  las  reglas  contenidas  en  el \nordenamiento  jurídico  colombiano,  en  particular  la  Ley  1437  de  2011  y  demás  normas \nque la modifiquen o sustituyan. \n\nARTÍCULO 2.2.2.7.13.2. Participación efectiva en la decisión. De conformidad con lo \ndispuesto  en  el  artículo  8,  numeral  8,  de  la  Ley  1437  de  2011,  y  con  el  fin  de  que  los \nciudadanos  o  grupos  de  interés,  a  través  de  opiniones,  sugerencias  o  propuestas \nalternativas participen en la decisión de reanudar  o  no  la  destrucción  de  cultivos  ilícitos \nmediante el método de aspersión aérea, el Consejo Nacional de Estupefacientes deberá \npublicar el proyecto de acto administrativo en el que se adopte tal decisión, en el sitio web \nque disponga la secretaría técnica del Consejo Nacional de Estupefacientes. \n\nLa Dirección de Política de Drogas y Actividades Relacionadas del Ministerio de Justicia y \ntécnica  del  Consejo  Nacional  de \ndel  Derecho,  en  su  calidad  de  secretaría \nEstupefacientes,  dará  respuesta  a \ninforme  de \ntravés  del \nobservaciones  y  respuestas  que  será  publicado  durante  el  término  que  disponga  el \nConsejo Nacional de Estupefacientes en el sitio web de todas las entidades de Gobierno \nnacional que forman parte del mencionado Consejo. \n\nlas  observaciones,  a \n\nARTÍCULO  2.2.2.7.13.3.  Participación  efectiva  por  parte  del  ejecutor.  Cuando  se \npretenda ejecutar un programa específico de erradicación de cultivos ilícitos en una zona \ndeterminada,  el  ejecutor  del  programa  deberá  garantizar  espacios  concretos  de \nparticipación con la población del área de influencia del programa. \n\nPara  ello,  el  ejecutor  del  programa  deberá  anunciar  a  las  autoridades  locales  y \nregionales, así como a la ciudadanía en general, el inicio de las actividades de aspersión. \nEl  anuncio  deberá  incluir  información  relacionada  con  los  mecanismos  de  atención  de \nquejas y eventos de salud, y de seguimiento y evaluación del programa. En relación con \nel  anuncio  a  la  ciudadanía  en  general,  este  deberá  realizarse  a  través  de  medios  de \ncomunicación local. \n\nEl  ejecutor  del  programa,  una  vez  realizadas  las  operaciones  de  aspersión,  garantizará \nespacios  de  participación  efectiva  con  las  autoridades  locales  y  con  la  ciudadanía  en \ngeneral,  en  los  que  se  permita  formular  sus  peticiones,  en  relación  con  la  operación \nejecutada, las  cuales  serán  tramitadas  y  atendidas  en  los términos  del  artículo  14  de  la \nLey 1437 de 2011, sustituida por el artículo 1 de la Ley 1755 de 2015.  Las conclusiones \nde  los  espacios  de  participación  serán  incluidas  en  el  informe  mensual  de  que  trata  el \nartículo 2.2.2.7.2.5 del presente capítulo. \n\nARTÍCULO  2.2.2.7.13.4.  Participación  efectiva  en  el  seguimiento  en  salud.  Los \ninformes que contienen el seguimiento en salud serán publicados por el Instituto Nacional \nde  Salud  (INS)  y  se  divulgarán  por  comunicados  de  prensa  enviados  a  medios  de \ncomunicación local, para lo cual se coordinará con las entidades territoriales. \n\nSi la ciudadanía tiene observaciones acerca de los resultados divulgados en los informes, \npodrá  manifestarlas  a  las  secretarías  de  salud  o  a  las  entidades  que  hagan  sus  veces, \nquien las tramitará y atenderá en los términos de la Ley 1437 de 2011 y demás normas \nque la modifiquen o sustituyan. \n\nLos  informes  que  contienen  el  seguimiento  en  salud  y  las  observaciones  manifestadas \npor  la  ciudadanía  sobre  los  mismos,  junto  con  sus  respectivas  respuestas,  serán \nconsideradas  por  el  Instituto  Nacional  de  Salud  (INS),  en  el  marco  de  la  evaluación \ncontinua del riesgo de que trata el artículo 2.2.2.7.4.2 del presente capítulo. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _18_ \n\nARTÍCULO  2.2.2.7.13.5.  Participación  efectiva  ante  la  Autoridad  Nacional  de \nLicencias  Ambientales  (ANLA).  Los  modos  y  procedimientos  de  participación \nestablecidos en el Título IX  de la Ley 99 de 1993 y desarrollados en el Decreto 1076 de \n2015 serán aplicables a las decisiones administrativas que emita la Autoridad Nacional de \nLicencias Ambientales (ANLA) en torno a la evaluación o el seguimiento del programa de \nerradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  incluidos  sus \npilotos. \n\nSECCIÓN 14 \nDe los recursos \n\nARTÍCULO  2.2.2.7.14.1. Recursos.  Las entidades a que se refiere el presente capítulo \nejecutarán  las  acciones  determinadas  en  el  mismo,  de  acuerdo  a  sus  competencias  y, \ncon  cargo  a  los  recursos  programados  en  el  marco  de  gasto  de  mediano  plazo  del \nrespectivo sector. \n\nARTÍCULO SEGUNDO. El presente Decreto rige a partir de la fecha de su expedición  y \nadiciona el Decreto 1069 de 2015, Único Reglamentario del Sector Administrativo de Justicia y \ndel Derecho. Igualmente, modifica y deroga las demás disposiciones que le sean contrarias. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los \n\nEl Ministro de Hacienda y Crédito Público, \n\nALBERTO CARRASQUILLA BARRERA \n\nEl Ministro de Justicia y del Derecho, \n\nWILSON RUÍZ OREJUELA \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _19_ \n\nEl Ministro de Defensa Nacional, \n\nDIEGO ANDRÉS MOLANO APONTE \n\nEl Ministro de Agricultura y Desarrollo Rural, \n\nRODOLFO ENRIQUE ZEA NAVARRO \n\nEl Ministro de Salud y Protección Social, \n\nEl Ministro de Ambiente y Desarrollo Sostenible \n\nFERNANDO RUÍZ GÓMEZ \n\nCARLOS EDUARDO CORREA ESCAF  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2021           HOJA No. _20_ \n\nEl Ministro de Vivienda, Ciudad y Territorio, \n\nJONATHAN MALAGÓN GONZÁLEZ \n\nEl Director del Departamento Administrativo  \nde la Función Pública, \n\nFERNANDO ANTONIO GRILLO RUBIANO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}