{
    "archivo": "V.F.%20PROYECTO%20DECRETO%20DEPURACIÓN%20NORMATIVA.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                                       DE 2022 \n\nPor el cual se realiza una depuración normativa del Decreto 1069 de 2015, Decreto Único \nReglamentario del Sector Justicia y del Derecho \n\nEL PRESIDENTE DE LA REPUBLICA DE COLOMBIA, \n\nEn ejercicio de sus facultades, en especial de las conferidas por el numeral 11 del artículo \n189 de la Constitución Política de Colombia, y \n\nCONSIDERANDO \n\nQue  uno  de  los  compromisos  adquiridos  por  Colombia  en  2013,  como  miembro  de  la \nOrganización  para  la  Cooperación  y  el  Desarrollo  Económico  –  OCDE,  es  mejorar  su \npolítica  regulatoria  mediante  la  implementación  de  distintas  estrategias,  entre  ellas,  la \ndepuración normativa. \n\nQue, como medida para dar cumplimiento a los compromisos del país, en el año 2014 se \nexpidió el Documento CONPES 3816, como una herramienta de política pública que dentro \nde sus objetivos resalta la importancia de llevar a cabo ejercicios de depuración normativa, \ncomo mecanismo para mantener actualizado el ordenamiento jurídico colombiano. \n\nQue  de  conformidad  con  los  pactos  estructurales  que  desarrolla  el  Plan  Nacional  de \nDesarrollo 2018 – 2022 “Pacto por Colombia, Pacto por la Equidad” – Ley 1955 de 2019, el \nPacto por el emprendimiento implementó la estrategia de “Estado simple, Colombia ágil”, \ncuyo  objetivo  es  lograr  una  regulación  simple  que  impulse  el  desarrollo  económico  y  la \ncompetitividad. Parte de las acciones que incluye esta estrategia, es una constante revisión \ndel  ordenamiento  jurídico  colombiano  para  identificar  normas  obsoletas  que  puedan  ser \nobjeto de depuración. \n\nQue en cumplimiento de lo establecido en las Directivas Presidenciales 007 de 2018 y 07 \nde  2019  “Estado  Simple,  Colombia  Ágil”,  para  racionalizar,  simplificar  y  mejorar  el \nordenamiento jurídico, se hace necesario hacer ejercicios de depuración normativa. \n\nQue de acuerdo con el artículo 2 de La Ley 2085 de 2021, la depuración normativa se define \ncomo un instrumento que permitirá decidir la pérdida de vigencia y derogación de grupos \nde cuerpos normativos. \n\nQue la depuración normativa se constituye además, como una estrategia importante dentro \nde  la  política  de  calidad  normativa,  que  posibilita  el  fortalecimiento  del  sistema  jurídico \nnacional para brindar un mayor grado de seguridad jurídica a los ciudadanos a través de la \nclaridad y certeza sobre las disposiciones vigentes. \n\nQue  en  ese  sentido,  la  depuración  normativa  busca  derogar  expresamente  las \ndisposiciones de los decretos únicos reglamentarios de los sectores de la administración \npública nacional, que se han tornado, por diversos factores y fenómenos, obsoletas,  que \npresenten  duplicidad  normativa,  que  hayan  cumplido  el  objetivo  para  el  cual  fueron \nexpedidas (y no produzcan efectos jurídicos), que hayan cumplido el término de vigencia \nestablecido o que su fundamento legal haya desaparecido. \n\nQue los criterios de depuración que se aplican son:  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2022                          Página 2 de 5  \n\nContinuación del Decreto: “Por el cual se realiza una depuración normativa del Decreto 1069 de 2015, Decreto \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\n1.  Contravención  al  régimen  vigente  de  nivel  constitucional, \nlegal  o \nreglamentario  del  orden  nacional:  Este  fenómeno  se  da  cuando  se  detectan \ndisposiciones jurídicas o instrumentos normativos que objetivamente, a la luz de un \nriguroso análisis jurídico especializado evidencien, más allá de cualquier duda, que \nson totalmente incompatibles con la Constitución Política, la Ley o las normas de \ncarácter general y abstracto del orden nacional. Este tipo de disposiciones deberán \nser derogadas de forma expresa. \n\n2. Obsolescencia: Eventos en los cuales una norma es inaplicable a la luz de la \nrealidad social, económica, cultural, política o tecnológica del país, casi siempre por \nel transcurso del tiempo, aunque no por su antigüedad o por falta de uso, sino que \nsus  supuestos  de  hecho  o  de  derecho  o  sus  consecuencias jurídicas  no  resultan \ncompatibles o aplicables frente a la realidad actual, de tal manera que es inviable \ncontinuar con la aplicación de la norma existente.  \n\n3.  Duplicidad  Normativa:  Referida  a  la  existencia  de  dos  o  más  disposiciones \nnormativas  vigentes,  que  cumplen  funciones  o  tienen  efectos  (formales  o \nsustanciales) iguales o similares, por cuanto una de ellas se puede considerar como \nno aplicable o redundante. Si la norma tiene efectos similares, pero no iguales, indica \nque  debe  permanecer  vigente  para  esos casos no  cubiertos  por  la norma que  se \npretende depurar. Teniendo en cuenta las reglas de vigencia de la ley en el tiempo \nestablecidas en el artículo 2 de la Ley 153 de 1887. En todo caso, las disposiciones \nde  rango  constitucional  o  legal  que  simplemente  se  reproduzcan  en  los  DUR, \ndeberán ser depuradas.  \n\n4. Reproducción de normas que han sido declaradas inexequibles nulas o que \nactualmente se encuentran suspendidas: La Constitución y la Ley 1437 de 2011 \nestablecen la prohibición de reproducir disposiciones normativas que judicialmente \nhan  sido  declaradas  inválidas  por  ser  inconstitucionales,  ilegales  o  que  han  sido \nsuspendidas provisionalmente en el marco de un proceso de constitucionalidad, de \nnulidad simple o de nulidad por inconstitucionalidad.  \n\n5.  Cumplimiento  o  agotamiento  del  objeto  -    cesación  de  efectos  jurídicos: \nHace referencia a las normas que alcanzaron la finalidad para la cual nacieron a la \nvida  jurídica  o,  en  palabras  del  Consejo  de  Estado  (2015),  “(…)  normas  que \ncontienen  mandatos  específicos  ya  ejecutados,  es  decir,  cuando  el  precepto… \nordena que se lleve a cabo un acto o se desarrolle una actividad y el cumplimiento \nde  ésta  o  aquél  ya  ha  tenido  lugar  (…)”,  o  normas  respecto  de  las  cuales  no  es \nposible exigir el cumplimiento, puesto que lo dispuesto en la norma ya se cumplió. \nAdemás que las disposiciones no sigan surtiendo efectos jurídicos.  \n\n6. Vigencia temporal – cumplimiento de un término de vigencia transitorio o \nde  condición  resolutoria:  Referente  a  disposiciones  con  vigencia  temporal \ndefinida, esto es, aquellas disposiciones en cuyo propio texto se estableció el plazo \nde su vigencia o aquellas disposiciones que eran aplicables durante un periodo de \ntiempo determinado y éste ya finalizó.  \n\n7. Por decaimiento - Desaparición de las disposiciones que dan fundamento \njurídico  para  la  existencia  de  la  normativa.  Cuando  desaparecen  del  marco \njurídico  las  disposiciones  o  normas  constitucionales  o  legales  que  le  sirven  de \nsustento a una de rango inferior. Con relación a este criterio, la Corte Constitucional \nen sentencia C-069 de 1995, consideró que [c]uando se declara la inexequibilidad \nde una norma legal en que se funda un acto administrativo se produce la extinción \ny fuerza ejecutoria del mismo. \n\nQue el artículo 2.2.1.3.6. relacionado con las facultades otorgadas al director del INPEC, se \ntorna obsoleto, toda vez que la ley 1709 de 2014 en su artículo 35, modificó el artículo 31 \nde la ley 65 de 1993, en lo relacionado con la planta de personal del INPEC, impidiendo la \naplicación de la norma existente. \n\n \n \n \n \n \n \n \n \n \n \n  \n\fDECRETO NÚMERO ____________________ DE 2022                          Página 3 de 5  \n\nContinuación del Decreto: “Por el cual se realiza una depuración normativa del Decreto 1069 de 2015, Decreto \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nQue  el  artículo  2.2.1.3.19.  del  Decreto  1069  de  2015,  que  establece  la conformación  de \nalgunos grupos internos interdisciplinarios, se ha tornado obsoleto, por cuanto la ley 1709 \nde 2014 en su artículo 35 modificó el artículo 31 de la ley 65 de 1993, en lo relacionado con \nla planta de personal del INPEC, impidiendo la aplicación de la norma existente. \n\nQue el artículo 2.2.1.6.3. del Decreto 1069 de 2015, relacionado con el censo de internos, \nseñaló un plazo de treinta (30) días para su ejecución, el cual ya se cumplió, por lo que la \ndisposición se torna cumplida por agotamiento del plazo definido en la norma. \n\nQue el parágrafo transitorio del artículo 2.2.1.11.2.4. del Decreto 1069 de 2015, relacionado \ncon  la  estimación  del  costo  anual  de  los  servicios,  señala  que  el  Ministerio  de  Salud  y \nProtección  Social  apoyará  a  la  USPEC  en  la  determinación  de  las  necesidades  para  la \nelaboración del presupuesto para la atención en salud durante las vigencias fiscales 2015 \ny 2016, por lo que al expirar dichas vigencias fiscales se ha agotado el término establecido \nen la norma. \n\nQue el artículo 2.2.1.11.8.1 del Decreto 1069 de 2015, establece una disposición transitoria, \nal señalar que el plazo de implementación del esquema para la prestación de servicios de \nsalud de las personas privadas de la libertad vencía el 30 de noviembre de 2016, el cual ya \nse cumplió, por lo que la norma se torna cumplida por agotamiento del plazo definido en la \nnorma. \n\nQue las disposiciones normativas comprendidas desde el artículo 2.2.2.2.3.1. al 2.2.2.2.3.7. \ndel Decreto 1069 de 2015, relacionadas con la prohibición de consumo de estupefacientes \ny sustancias psicotrópicas en lugares públicos o abiertos al público, de conformidad con lo \nseñalado en el Decreto 1355 de 1970 “Código Nacional de Policía”, presentan decaimiento, \npor cuanto el Decreto-Ley 1355 de 1970 fue derogado por el artículo 242 la ley 1801 de \n2016. \n\nQue el parágrafo transitorio del artículo 2.2.2.6.2.1. del Decreto 1069 de 2015, relacionado \ncon  la  presentación  de  la  solicitud  para  la  expedición  del  CCITE,  para  el  caso  de  las \nestaciones de  servicio y  demás  agentes  de  la cadena de combustibles registrados  en  el \nSistema  de  Información  de  Combustibles  Líquidos  (Sicom),  presenta  cumplimiento  del \nobjeto  de  la  norma  o  cesación  de  efectos jurídicos,  por  cuanto,  el  respectivo módulo  del \nSicoq  de  que  trata  la  norma  ya  se  implementó,  alcanzando  la  finalidad  para  la  cual  fue \ncreada. \n\nQue el parágrafo transitorio del artículo 2.2.3.14.1.2. del Decreto 1069 de 2015, relacionado \ncon el objeto y objetivos del Fondo para la Modernización, Descongestión y Bienestar de la \nAdministración  de  Justicia,  presenta  cumplimiento  del  objeto  de  la  norma  o  cesación  de \nefectos jurídicos, por cuanto, la vigencia fiscal allí señalada ya se ejecutó, alcanzando la \nfinalidad para la cual fue creado y agotando su objeto. \n\njudicial \n\nla  cooperación \n\nQue el  artículo 2.2.5.1.5.3.1.  del  Decreto  1069  de 2015,  relacionado  con  la coordinación \ninterinstitucional  para \ninternacional,  debe  depurarse  por \ncontravención  al  régimen  vigente  de  nivel  legal,    teniendo  en  cuenta  que  desconoce  las \nleyes  aprobatorias  de  los  tratados    internacionales  en  materia  de  cooperación  judicial \ninternacional  aprobados  por  nuestro  país,  según  las  cuales,  de  acuerdo  al  ámbito  de  su \ncompetencia, la interlocución con las autoridades extranjeras no es exclusiva del Ministerio \nde Justicia y del Derecho, la misma es ejercida conjuntamente con la Fiscalía General de \nla Nación, como autoridades centrales designadas para el cumplimiento de las obligaciones \nprevistas en el respectivo instrumento internacional, impidiendo la aplicación de la norma \nexistente. \n\nQue el artículo 2.2.6.1.1.1. del Decreto 1069 de 2015, relacionado con el servicio público \nnotarial, presenta duplicidad normativa, por cuanto replica lo establecido en el artículo 1 de \nla Ley 29 de 1973.   \n\nQue  el  artículo  2.2.6.1.1.6.  relacionado  con  el  ejercicio  de  la  academia  por  parte  de  los \nnotarios, presenta duplicidad normativa, por cuanto replica lo establecido en el artículo 11 \ndel Decreto 960 de 1970. \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2022                          Página 4 de 5  \n\nContinuación del Decreto: “Por el cual se realiza una depuración normativa del Decreto 1069 de 2015, Decreto \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nQue  el  artículo  2.2.6.1.2.1.8.  del  Decreto  1069  de  2015,  previsto  en  el  artículo  15  del \nDecreto 2148 de 1983, modificado por el artículo 1 del Decreto 231 de 1985, se ha tornado \nobsoleto,  por  efecto  de  la  regulación  que  en  materia  de  otorgamiento  de  poderes  se \nestableció en el artículo 89 del Decreto Ley 19 de 2012.  \n\nQue las disposiciones normativas comprendidas desde el artículo 2.2.6.3.1.1. al 2.2.6.3.3.4. \ndel Decreto 1069 de 2015, relacionadas con el derecho de preferencia de los notarios que \nhan  ingresado  a  la  carrera  notarial,  deben  ser  depuradas  por  efecto  sobreviniente  de  la \ndeclaración  de  nulidad  del  Decreto  2054  de  2014,  mediante  Sentencia \n11001032500020140143100 del 13 de mayo del 2021, proferida el por la Sección Segunda \ndel Consejo de Estado. \n\nQue  el  artículo  2.2.6.3.4.1.  del  Decreto  1069  de  2015,  relacionado  con  las  solicitudes \nactuales, es obsoleto, toda vez que a la fecha no se encuentran pendientes solicitudes de \nderecho de preferencia que hayan sido presentadas con anterioridad al 16 de octubre de \n2014, configurándose la cesación de sus efectos jurídicos.  \n\nQue el artículo 2.2.6.12.1.4. del Decreto 1069 de 2015, relacionado con los deberes de la \nSuperintendencia de Notariado y Registro, es obsoleto, ya que en la práctica no se gestiona \nla destinación de locales adecuados en clínicas y hospitales para la prestación del servicio \nde registro, especialmente por los convenios y desarrollos de la Registraduría Nacional del \nEstado Civil con hospitales o con los mismos notarios, con el fin de garantizar la prestación \nde este tipo de servicios dentro de las instituciones prestadoras de salud. \n\nEn mérito de lo expuesto, \n\nDECRETA: \n\nArtículo 1. Depuración de normas por contravención al régimen vigente de nivel legal \ndel  Decreto  1069  de  2015,  Único  Reglamentario  del  Sector  Justicia  y  del  Derecho. \nSuprímase del Decreto 1069 de 2015, el artículo 2.2.5.1.5.3.1. \n\nArtículo  2.  Depuración  de  normas  obsoletas  del  Decreto  1069  de  2015,  Único \nReglamentario del Sector Justicia y del Derecho. Suprímanse del Decreto 1069 de 2015, \nlos artículos 2.2.1.3.6., 2.2.1.3.19., 2.2.6.1.2.1.8., 2.2.6.3.4.1. y 2.2.6.12.1.4. \n\nArtículo 3. Depuración de normas por duplicidad normativa del Decreto 1069 de 2015, \nÚnico Reglamentario del Sector Justicia y del Derecho. Suprímanse del Decreto 1069 \nde 2015 los artículos 2.2.6.1.1.1 y 2.2.6.1.1.6. \n\nArtículo  4.  Depuración  por  reproducción  de  normas  que  han  sido  declaradas \ninexequibles nulas o que actualmente se encuentran suspendidas del Decreto 1069 \nde  2015.  Suprímanse  del  Decreto  1069  de  2015,  las  disposiciones  normativas \ncomprendidas desde el artículo 2.2.6.3.1.1. al 2.2.6.3.3.4. \n\nArtículo  5.  Depuración  de  normas  por  cumplimiento  o  agotamiento  del  objeto  o \ncesación  de los  efectos  jurídicos.  Suprímanse  del  Decreto  1069  de  2015  el  parágrafo \ntransitorio del artículo 2.2.2.6.2.1., y el parágrafo transitorio del artículo 2.2.3.14.1.2. \n\nArtículo  6.  Depuración  de  normas  por  vigencia  temporal  o  cumplimiento  de  un \ntérmino de vigencia transitorio o de condición resolutoria del Decreto 1069 de 2015. \nSuprímanse  del  Decreto  1069  de  2015  el  artículo  2.2.1.6.3,  2.2.1.11.8.1  y  el  parágrafo \ntransitorio del artículo 2.2.1.11.2.4. \n\nArtículo  7.  Depuración  de  normas  por  decaimiento  –  desaparición  de \nlas \ndisposiciones  que  dan  fundamento  jurídico  para  la  existencia  de  la  normativa. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2022                          Página 5 de 5  \n\nContinuación del Decreto: “Por el cual se realiza una depuración normativa del Decreto 1069 de 2015, Decreto \nÚnico Reglamentario del Sector Justicia y del Derecho”. \n\nSuprímanse del Decreto 1069 de 2015 las disposiciones normativas comprendidas desde \nel artículo 2.2.2.2.3.1 al 2.2.2.2.3.7. \n\nArtículo 8. Vigencias y derogatorias. El presente Decreto rige a partir de su publicación \ny  suprime  los  artículos  2.2.5.1.5.3.1.,  2.2.1.3.6.,  2.2.1.3.19.,  2.2.6.1.2.1.8.,  2.2.6.3.4.1., \n2.2.6.12.1.4.,  2.2.6.1.1.1.,  2.2.6.1.1.6.,  2.2.6.3.1.1.,  2.2.6.3.2.1.,  2.2.6.3.2.2.,  2.2.6.3.2.3., \n2.2.6.3.3.1.,  2.2.6.3.3.2.,  2.2.6.3.3.3.,  2.2.6.3.3.4.,  2.2.1.6.3,  2.2.1.11.8.1,  2.2.2.2.3.1, \n2.2.2.2.3.2, 2.2.2.2.3.3., 2.2.2.2.3.4., 2.2.2.2.3.5., 2.2.2.2.3.6., 2.2.2.2.3.7.  y los parágrafos \ntransitorios de los artículos 2.2.2.6.2.1., 2.2.3.14.1.2. y 2.2.1.11.2.4. del Decreto 1069 de \n2015, Único Reglamentario del Sector Justicia y del Derecho. \n\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE \n\nDado en Bogotá, D.C., a los \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO, \n\n WILSON RUIZ OREJUELA \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}