{
    "archivo": "MEMORIA%20JUSTIFICATIVA140722.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \n\nMinisterio de Justicia y del Derecho \n\nFecha (dd/mm/aa): \n\n15/06/2022 \n\nProyecto de Decreto/Resolución: \n\nPor el cual se reglamenta la Ley 2113 del 2021, “Por medio \ndel  cual  se  regula  el  funcionamiento  de  los  Consultorios \nJurídicos  de  las  Instituciones  de  Educación  Superior”  y  se \nadiciona el Capítulo 2 Consultorios Jurídicos del Título 7 de la \nParte 2 del Libro 2 del Decreto Reglamentario 1069 del 2015 \n“Por medio del cual se expide el Decreto Único Reglamentario \ndel Sector Justicia y del Derecho” \n\n1. ANTECEDENTES  Y  RAZONES  DE  OPORTUNIDAD  Y  CONVENIENCIA  QUE  JUSTIFICAN  SU \n\nEXPEDICIÓN. \n\nLa  Constitución  Política señala en  su  artículo  229 que “Se garantiza el  derecho de toda persona  para \nacceder a la administración de justicia. La ley indicará en qué casos podrá hacerlo sin la representación \nde abogado”. Al respecto la Corte Constitucional (Sentencias C-059 de 1993, C-544 de 1993, T-538 de \n1994, C-037/96, T-268/96l,  C-215/99, C-163/99, SU-091/00, C-330/00, entre otras) ha indicado que “Este \nderecho  ha  sido  entendido  como  la  posibilidad  reconocida  a  todas  las  personas  de  poder  acudir,  en \ncondiciones de igualdad, ante las instancias que ejerzan funciones de naturaleza jurisdiccional que tengan \nla potestad de incidir de una y otra manera, en la determinación de los derechos que el ordenamiento \njurídico  les  reconoce,  para  propugnar  por  la  integridad  del  orden  jurídico  y  por  la  debida  protección  o \nrestablecimiento  de  sus  derechos  e  intereses  legítimos,  con  estricta  sujeción  a  los  procedimientos \npreviamente  establecidos  y  con  plena  observancia  de  las  garantías  sustanciales  y  procedimentales \nprevistas en la Constitución y la ley”. \n\nA  pesar  de  lo  anterior,  nuestro  país  presenta  una  serie  delimitaciones  de  diverso  orden  (geográficas, \neconómicas, sociales, etc.), por ello, la propia Constitución, en el artículo expuesto, autoriza al legislador, \na definir aquellos eventos en los cuales es posible acudir ante los estrados judiciales –así como también \nrecibir  asesoría  jurídica  o  representación  extrajudicial–  sin  el  acompañamiento  de  un  profesional  del \nDerecho.  Con  el  anterior  derrotero  normativo,  la  jurisprudencia  decantada  por  la  honorable  Corte \nConstitucional  ha  reconocido  la  potestad  de  configuración  del  legislador  en  la  materia,  para  señalar \ncuándo pueden actuar personas con niveles de formación intermedia, como es el caso de los estudiantes \nde  consultorio  jurídico  de  las  universidades.  Es  importante  señalar  cómo  en  la  Ley  270  de  1996, \nEstatutaria de Administración de Justicia, se estipuló que los estudiantes de consultorio jurídico pueden \nejercer la defensa técnica dentro de ciertas limitaciones. \n\nEl ejercicio de la abogacía involucra riesgo social (artículo 26 CP.) y puede comprometer el derecho al \ndebido proceso desde la perspectiva de la defensa técnica (artículo 29 CP.), la Corte también ha sido \ncuidadosa  en  no  avalar  una  intervención  generalizada  de  quienes  no  son  abogados  en  actuaciones \njudiciales, en particular en asuntos de naturaleza penal. Teniendo en cuenta los derechos e intereses que \nestán de por medio, el actuar de quienes aún no son abogados debe ejercerse dentro de parámetros de \nrazonabilidad  y  proporcionalidad,  de  manera  que  asegure  la  protección  efectiva  de  los  derechos \n\n1 \n\n                      \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nfundamentales  de  los  sujetos  involucrados,  así  como  el  respeto  de  las  garantías  institucionales,  en \nparticular la autonomía universitaria. \n\nEn ese sentido, la Corte Constitucional en sentencia C-037 de 1996 al estudiar su contenido la consideró \najustada a la Constitución Política de Colombia resaltando su carácter excepcional y en la Sentencia C-\n617 de 1996 expresó que la intervención de los estudiantes de consultorio jurídico en procesos penales \nsolo puede aceptarse “ante la inexistencia de abogados titulados o ante la imposibilidad física y material \nde contar con su presencia” \n\nCabe  resaltar,  que  el  máximo  Tribunal  de  la  jurisdicción  constitucional,  ha  reconocido  en  sus \npronunciamientos, la responsabilidad social que tienen las instituciones de educación superior frente a \nlos  estudiantes  de  consultorio  jurídico  pues  los  mismos  deben  estar  acreditados  en  su  formación \nacadémica y en sus calidades éticas y morales.  \n\nDe igual manera, la Sentencia C-875 de 2002, estableció que el legislador al determinar las excepciones \npara la representación judicial, debe hacerlo de manera razonable y proporcional pues “la razonabilidad \nde  las  excepciones  depende,  entre  otros  factores,  de  la  complejidad  técnica  y  de  la  importancia  del \nprocedimiento o actuación de que se trate, de la posibilidad de contar con abogados para que se surtan \ntales actuaciones, y por supuesto, del valor constitucional de los derechos e intereses que el defensor o \nel apoderado deban representar” \n\nPor su parte, la autonomía universitaria consagrada en el artículo 69 Superior, como la potestad de las \nUniversidades  para  darse  sus  directivas  y  regirse  por  sus  propios  estatutos  según  la  ley,  fue  un  pilar \nfundamental para la promulgación de la Ley 2113 de 2021 y en consecuencia del decreto que regula la \nmisma.  En  este sentido,  se resalta el  artículo 4°  de  la Ley  30  de  1992 que estipula que  la autonomía \nuniversitaria  busca  generar  en  los  docentes  un  “espíritu  reflexivo,  orientado  al  logro  de  la  autonomía \npersonal, en un marco de libertad de pensamiento y de pluralismo ideológico” \n\nEn ese sentido, la Ley 2113 del 29 de julio del 2021 reguló el funcionamiento de los Consultorios Jurídicos \nestableciendo sus principios, objetivos, servicios, competencia, formas de creación, entre otros. Es así \ncomo en su artículo 2° estableció que los consultorios jurídicos son “un escenario de aprendizaje práctico \nde  las  Instituciones  de  Educación  Superior,  autorizado  en  los  términos  de  esta  ley,  en  el  cual  los \nestudiantes  de  los  programas  de  Derecho,  bajo  la  supervisión,  la  guía  y  la  coordinación  del  personal \ndocente  y  administrativo  que  apoya  el  ejercicio  académico,  adquieren  conocimientos  y  desarrollan \ncompetencias,  habilidades  y  valores  éticos  para  el  ejercicio  de  la  profesión  de  abogado,  prestando  el \nservicio obligatorio y gratuito de asistencia jurídica a la población establecida en la presente ley.”   \n\nAsí  mismo,  como  principios  orientadores  de  los  consultorios  jurídicos  se  establecieron  la  educación \njurídica práctica, la autonomía universitaria, la formación integral, el interés general, la función social, la \nprogresividad, la gratuidad, la inclusión, la accesibilidad, la confidencialidad y la calidad. De esta manera, \nla ley amplía los asuntos de competencia de los consultorios jurídicos ante la jurisdicción, extendiéndolos \ntambién a algunos de conocimiento de las autoridades administrativas. \n\nDe  esta  manera,  la  Ley  2113  de  2021  se  concibió  como  una  estrategia  para  fortalecer  el  Sistema  de \nJusticia, particularmente en consonancia con la perspectiva de articulación de la oferta de justicia a nivel \nterritorial  y  buscó  el  mejoramiento  de  la  calidad  de  la  formación  jurídica,  a  través  de  dos  objetivos \nprincipales:  \n\n1.  En primer lugar, robustecer la formación de los abogados en la etapa de aprendizaje práctico, a través \nde la ampliación de los servicios ofertados por los Consultorios Jurídicos de la Universidades, que \n\n2 \n\n                      \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ncomprenden asesoría, representación judicial y conciliación extrajudicial en Derecho, e incorporan la \npedagogía y el litigio estratégico. \n\n2.  Mejorar los estándares de acceso a la administración de justicia de la población vulnerable –no solo \nen condición de pobreza–, a fin de que puedan contar con la asistencia y representación de personas \ncon la formación jurídica necesaria para atender sus requerimientos más urgentes. \n\nDe conformidad con lo establecido en el artículo 2 de la Ley 2113 del 29 de julio del 2021, “El Consultorio \nJurídico es un escenario de aprendizaje práctico de las Instituciones de Educación Superior, autorizado \nen los términos de esta ley, en el cual los estudiantes de los programas de Derecho, bajo la supervisión, \nla  guía  y  la  coordinación  del  personal  docente  y  administrativo  que  apoya  el  ejercicio  académico, \nadquieren conocimientos y desarrollan competencias, habilidades y valores éticos para el ejercicio de la \nprofesión  de  abogado,  prestando  el  servicio  obligatorio  y  gratuito  de  asistencia  jurídica  a  la  población \nestablecida en la presente ley”. \n\nEn virtud del artículo 3 de la Ley 2113 del 29 de julio del 2021, que establece los principios generales que \norientan la ley que regula el funcionamiento de los consultorios jurídicos, los consultorios jurídicos deberán \nprestar sus servicios de manera tal que se asegure a todos los estudiantes, docentes y usuarios el acceso \nen igualdad de condiciones al entorno físico, la información y las comunicaciones, que cada Universidad \nfije los estándares que garanticen la calidad y eficiencia en la prestación del servicio en el correspondiente \nconsultorio  jurídico y  centro  de  conciliación  y que  dichos  servicios se  presten  de  manera gratuita y  en \ntérminos de confidencialidad. \n\nEl artículo 5º. de la Ley 2113 del 29 de julio del 2021 estableció en cabeza del Ministerio de Justicia y del \nDerecho la aprobación para el funcionamiento y el ejercicio del control y vigilancia sobre los Consultorios \nJurídicos de las Instituciones de Educación Superior con Programa de Pregrado en Derecho, “creación y \nfuncionamiento  de  consultorios  jurídicos.  Las  Instituciones  de  Educación  Superior  con  Programa  de \nPregrado en Derecho tendrán un Consultorio Jurídico que para su funcionamiento requerirá aprobación \ndel  Ministerio  de  Justicia  y  del  Derecho,  en  los  términos  que  establezca  la  reglamentación \ncorrespondiente.  El  parágrafo  transitorio  del  artículo  expuesto,  requirió  al  Gobierno  nacional  para  que \nreglamentará la materia dentro de los seis (6) meses siguientes a la entrada en vigencia de  la ley que \nreguló el funcionamiento de los Consultorios Jurídicos de las instituciones de educación superior. \n\nEn el mismo sentido, el artículo 17 de la Ley 2113 del 29 de julio del 2021 establece: “transición normativa. \nDentro del término de seis (6) meses a partir de la expedición de esta Ley, el Gobierno nacional hará los \najustes necesarios al contenido del Decreto 1069 de 2015, en particular a sus artículos 2.2.7.2.1, 2.2.7.2.2 \ny 2.2.7.2.3, y a toda la normativa adicional que resulte pertinente, para armonizar sus contenidos con las \ndisposiciones  aquí  establecidas.  Asimismo,  las  universidades  con  facultades  de  Derecho  efectuarán \ndentro de los dos (2) años a partir de la expedición de esta Ley, los ajustes curriculares, tecnológicos, de \npersonal  y  de  infraestructura  a  que  haya  lugar,  para  armonizar  la  estructura  y  operación  de  sus \nconsultorios  jurídicos  con  el  contenido  de  esta  Ley,  sin  que  ello  implique  el  desconocimiento  de  las \nautorizaciones  para  su  funcionamiento  que  fueren  expedidas  con  anterioridad  a  la  expedición  de  esta \nLey”. \n\nDe esta manera, la reglamentación para el funcionamiento de los consultorios jurídicos busca implementar \ny fomentar que el servicio que los mismos prestan no se limite a escenarios de caridad o socorro de las \npersonas con dificultades económicas, sino que, teniendo en cuenta que las Universidades son centros \nde formación, investigación y desarrollo del pensamiento crítico y constructivo, su impacto social  debe \npotenciarse al máximo en diferentes facetas de la vida en comunidad, incluida, por supuesto, la atención \na la población más vulnerable. \n\n3 \n\n                      \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEs  así,  como  a  través  de  esta  reglamentación  se  pretende  materializar  el  impacto  positivo  de  los \nConsultorios  Jurídicos  en  la  comunidad,  mediante  rutas  de  solución  de  necesidades  jurídicas  con \nperspectiva de acceso a la justicia en especial en escenarios de estabilización e implementación de la \npaz. \n\nPor  lo  anterior,  resulta  fundamental  reglamentar  el  funcionamiento  de  los  consultorios  jurídicos  para \nfortalecer  los  procesos  de  aprendizaje  práctico de  los  estudiantes  de  Derecho  y  futuros  abogados  del \npaís, ampliar la cobertura de sus servicios a la población en condiciones de vulnerabilidad, y contribuir \neficazmente al mejoramiento del sistema de administración de justicia. Que en consecuencia, se hace \nnecesario armonizar con la Ley 2113 del 29 de julio del 2021 las disposiciones que regulan la práctica del \nConsultorio Jurídico de las Instituciones de Educación Superior como un instrumento que contribuye al \nfortalecimiento del acceso a la justicia y la formación del abogado para la consolidación del Estado Social \nde Derecho.  \n\nCaracterísticas del proyecto de decreto: \n\n1.  Es un decreto reglamentario conforme la orden dada por el artículo 17 de la Ley 2113 de 2021, que \nle impone al Gobierno nacional el deber de reglamentar los artículos 2.2.7.2.1, 2.2.1.22 y 2.2.7.2.3 del \nDecreto  1069  de  2015  y  a  toda  la  normativa  adicional  que  resulte  pertinente,  para  armonizar  sus \ncontenidos con las disposiciones de la Ley 2113 de 2021. \n\n2.  El contenido sustantivo del articulado no es una iniciativa gubernamental que implique gasto público, \nni  incremento  de  gastos  de  funcionamiento,  por  lo  cual  no  requiere  concepto  del  Ministerio  de \nHacienda y Crédito Público en los términos del Decreto 1068 de 2015, único reglamentario del sector \nhacienda. \n\n3.  El proyecto de decreto al surgir de una obligación para el Gobierno nacional creada por la Ley 2113 \nde 2021 se encuentra enmarcada dentro de las funciones del Ministerio de Justicia y obedece a una \norden impartida por el Legislador. \n\n2. ÁMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl presente proyecto de decreto aplica a los Consultorios Jurídicos de las Instituciones de Educación \nSuperior a nivel nacional y los estudiantes de los programas de Derecho que ingresen a su práctica \ndentro del consultorio jurídico, teniendo en cuenta los lineamientos establecidos en la ley. \n\n4 \n\n                      \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n3. VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo: \n\nSe expide en desarrollo de la Constitución Política de 1991, artículo 189 numeral 11 y en desarrollo del \nartículo 17 de la Ley 2113 de 2021 y del Decreto 1065 de 2015. \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada: \n\nEl Decreto reglamentario 1065 de 2015 y la Ley 2113 de 2021 se encuentran vigentes. \n\n3.3.  Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas: \n\nEl presente decreto reglamentario adiciona el Capítulo 2 Consultorios Jurídicos del Título 7 de la Parte 2 del     \nLibro  2  del  Decreto  Reglamentario  1069  del  2015  “Por  medio  del  cual  se  expide  el  Decreto  Único \nReglamentario del Sector Justicia y del Derecho” así: \n\nArtículo 1. Adiciónese el Capítulo 2 Consultorios Jurídicos, del Título 7, de la Parte 2, del Libro 2, el cual \nquedará redactado de la siguiente forma: \n\nDECRETA \n\nCAPÍTULO 2  \n\nPARTE I \n\nDE LOS CONSULTORIOS JURÍDICOS  \n\nTÍTULO I \n\nOBJETO Y ÁMBITO DE APLICACIÓN \n\nArtículo 2.2.7.2.1.1.1. - Objeto. El objeto de este Decreto es reglamentar las disposiciones de la Ley 2113 \ndel  2021  que  reguló  el  funcionamiento  de  los  Consultorios  Jurídicos  de  las  Instituciones  de  Educación \nSuperior, para armonizar la con las disposiciones vigentes sobre la materia. \n\nArtículo  2.2.7.2.1.1.2.  -  De  la  zona  de  influencia  de  los  consultorios  jurídicos.  La  presente \nreglamentación rige a nivel nacional y aplica para todos los consultorios jurídicos que se encuentran en \nfuncionamiento  y  los  que  establezcan  las  Instituciones  de  Educación  Superior  en  sus  programas  de \nDerecho, de conformidad con lo dispuesto en la Ley y en este Decreto. \n\nPara  todos  los  efectos  de  la  presente  reglamentación,  se  entiende  que  la  zona  de  influencia  de  los \nconsultorios  jurídicos  es  la  que  en  ejercicio  de  su  autonomía  universitaria  determinen  en  sus  propios \nreglamentos. La zona de influencia podrá ser municipal, distrital, departamental o nacional, de acuerdo \n\n5 \n\n                      \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ncon  su  ubicación  geográfica,  los  servicios  que  prestarán  y  a  la  disponibilidad  de  la  utilización  de  las \nTecnologías de la Información y las Comunicaciones. \n\nDe conformidad con estos criterios se podrán delimitar zonas de influencia de acuerdo a cada uno de los \nservicios  prestados  diferenciando  entre  los  servicios  de  asesoría  jurídica,  conciliación  extrajudicial, \nrepresentación judicial y extrajudicial y procedimientos administrativos. \n\nTÍTULO II \n\nAUTONOMÍA DE LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR Y PROGRESIVIDAD PARA \nLA PRÁCTICA DE LOS CONSULTORIOS JURÍDICOS \n\nArtículo 2.2.7.2.1.2.1. - Determinación de los requisitos de los estudiantes para la práctica en los \nconsultorios  jurídicos.  En  el  marco  de  lo  establecido  en  el  artículo  6  de  la  Ley  2113  del  2021,  las \nInstituciones  de  Educación  Superior  se  encuentran  facultadas  para  que,  en  ejercicio  del  principio  de \nautonomía universitaria, determinen los requisitos necesarios para que los estudiantes de los programas \nde  Derecho  ingresen  a  su  práctica  dentro  del  consultorio  jurídico,  teniendo  en  cuenta  los  lineamientos \nestablecidos en la ley. \n\nEn todo caso, los programas de Derecho deberán determinar, de acuerdo con los servicios obligatorios y \noptativos  que  van  a  prestar  los  consultorios  jurídicos,  cuáles  serán  las  asignaturas  habilitantes  y  los \nrequisitos  mínimos  para  que  se  considere  aprobada  por  los  estudiantes,  las  prácticas  en  consultorio \njurídico, como componente obligatorio de los respectivos programas. \n\nPARÁGRAFO 1°. Las Instituciones de Educación Superior que realicen ajustes o actualizaciones a los \nprogramas de formación en derecho en el componente práctico para asegurar los procesos de aprendizaje \ndentro del consultorio jurídico, deberán una vez sean aprobados por el Ministerio de Educación Nacional, \nremitir a la Dirección de Justicia Formal del Ministerio de Justicia y del Derecho o quien haga sus veces, \nlos  documentos  relacionados  con  los  ajustes  realizados  y  aprobados  dentro  del  término  máximo  de \nsesenta (60) días hábiles a partir de la fecha de aprobación. \n\nPARÁGRAFO  2°.  De  conformidad  con  el  artículo  16  de  la  Ley  2113  del  2021,  las  Instituciones  de \nEducación  Superior  deberán  realizar  los  ajustes  necesarios  para  expedir  las  certificaciones  de \nequivalencia de experiencia previa, de acuerdo con lo establecido en el decreto 952 de 2021, por el cual \nse reglamenta el artículo 2° de la Ley 2039 de 2020 por medio de la cual se dictan normas para promover \nla inserción laboral y productiva de los jóvenes, y se dictan otras disposiciones o la norma que haga sus \nveces. \n\nArtículo 2.2.7.2.1.2.2. - Determinación de requisitos mínimos que deben acreditar la Dirección y los \nDocentes que apoyan la supervisión, asesoramiento y pedagogía en el ejercicio de los consultorios \njurídicos. En el marco del principio de autonomía universitaria, las Instituciones de Educación Superior se \nencuentran facultadas para establecer los requisitos adicionales que deben cumplir los colaboradores que \ningresarán  a  prestar  sus  servicios  de  docencia,  asesoramiento,  supervisión,  guía  y  pedagogía  a  los \nestudiantes, en relación con los trámites y procesos en los que intervienen en desarrollo de la práctica en \n\n6 \n\n                      \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nderecho en los consultorios jurídicos. \n\nPara desempeñar las funciones de Dirección de los consultorios jurídicos, se deberá acreditar la profesión \nde abogado en ejercicio y como mínimo cinco (5) años de experiencia en docencia universitaria o práctica \nprofesional, según los procedimientos previstos por la institución de educación superior. \n\nDe igual forma, los docentes al servicio de los consultorios jurídicos, para el ejercicio de su labor con los \nestudiantes que se encuentren realizando las prácticas, deberán acreditar los requisitos exigidos por la ley \npara el ejercicio de la profesión del derecho, independiente de los que exija la institución de educación \nsuperior, y con un mínimo de tres (3) años de experiencia en docencia universitaria o práctica profesional, \nsegún los procedimientos previstos por la institución de educación superior. \n\nPARÁGRAFO. Los docentes que prestan sus servicios en el consultorio jurídico, se encuentran sujetos al \ncumplimiento  de  las disposiciones de  la  Ley  1123  del  2007  o  la que  haga  sus  veces,  en  especial,  a  lo \ndispuesto en el artículo 29 numeral 1 y su parágrafo. \n\nArtículo 2.2.7.2.1.2.3. - Obligaciones del personal docente y administrativo que apoya el ejercicio \nacadémico. El personal docente y administrativo que apoya el ejercicio académico, deberán desempeñar \nsus funciones con el propósito de garantizar el cumplimiento de los objetivos establecidos en la Ley 2113 \ndel 2021 y con observancia de los principios que orientan el funcionamiento de los consultorios jurídicos. \n\nPRESTACIÓN DE SERVICIOS DE LOS CONSULTORIOS JURÍDICOS \n\nTÍTULO III \n\nArtículo 2.2.7.2.1.3.1.  - Prestación  de los  servicios  de los  consultorios  jurídicos.  Los  consultorios \njurídicos reglamentarán la prestación de sus servicios de manera continua, observando lo dispuesto el \nnumeral 9 del artículo 3 y en los artículos 6, 7, 8, 9, 10 y 13 de la Ley 2113 del 2021. \n\nArtículo 2.2.7.2.1.3.2. - Regulación de los servicios de los consultorios jurídicos. Las Instituciones \nde  Educación  Superior,  en  virtud  del  principio  de  autonomía,  regularán  la  prestación  de  los  servicios \nobligatorios  y  opcionales  de  los  consultorios  jurídicos  que  la  Ley  2113  del  2021  les  autoriza,  con  el \npropósito de que se cumplan los objetivos y principios de la ley. Dentro del plazo estipulado en el presente \nDecreto, se deberá informar a la Dirección de Justicia Formal del Ministerio de Justicia y del Derecho o a \nquien haga sus veces, los servicios y las condiciones en que estos serán prestados. \n\nLas Instituciones de Educación Superior en su autonomía y conforme al reglamento interno que se expida \npodrán  optar  por  la  prestación  del  servicio  en  sede  física  o  en  sede  virtual,  o  de  forma  mixta,  siempre \nteniendo como principio, la atención del usuario en condiciones de accesibilidad y gratuidad. \n\nLos  consultorios  jurídicos  deberán  garantizar  a  los  estudiantes  las  herramientas  informáticas  y  de  las \ncomunicaciones requeridas para actuar en la gestión y trámite de los procesos judiciales y actuaciones \nante autoridades administrativas, conforme al deber de los sujetos procesales de realizar sus actuaciones \ny asistir a las audiencias y diligencias a través de medios tecnológicos, conforme la ley. \n\n7 \n\n                      \n \n \n \n \n \n \n \n \n \n \n \n\fHoja N°.  10 \n\nFORMATO MEMORIA JUSTIFICATIVA \n\nArtículo  2.2.7.2.1.3.3.  -  Prestación  del  servicio  de  los  mecanismos  de  justicia  restaurativa.  De \nacuerdo con lo establecido en la Ley 2113 del 2021 y con los artículos 518 y siguientes del Código de \nProcedimiento  Penal  –  Ley  906  de  2004,  los  estudiantes  de  consultorio  jurídico  podrán  actuar  en  los \nprocedimientos donde apliquen los mecanismos de justicia restaurativa, siempre que estos se den en el \ncurso de procesos que sean de su competencia de conformidad con el artículo 9 de la Ley 2113 del 2021. \n\nArtículo 2.2.7.2.1.3.4. - Facultad de los consultorios jurídicos para celebrar convenios. En los casos \nen  donde  los  consultorios  jurídicos  dispongan  prestar  servicios  en  el  marco  de  las  competencias \nestablecidas  en  la  Ley  2113  del  2021  y  que  tengan  relación  con  entidades  del  Estado  y/o  entidades \nprivadas, se podrá celebrar convenio, memorando de entendimiento o acuerdo de voluntades, previendo \nlo necesario para que se cumpla lo dispuesto en la Ley 2113 de 2021. \n\nEsta  facultad  podrá  delegarse  directamente  en  la  dirección  del  consultorio  jurídico  en  apego  a  los \nreglamentos internos de las Instituciones de Educación Superior. \n\nEn todo caso, los consultorios jurídicos deberán Ingresar al sistema de información que se establezca para \neste fin, dentro del término máximo de sesenta (60) días hábiles a partir de la entrada en funcionamiento \ndel Sistema de Información que administra la Dirección de Justicia Formal del Ministerio de Justicia y del \nDerecho los convenios, memorando de entendimiento o acuerdo de voluntades, celebrados. \n\nPRESTACIÓN DE LOS SERVICIOS DEL CONSULTORIO JURÍDICO A TRAVÉS DE LAS \nTECNOLOGÍAS DE LA INFORMACIÓN Y DE LAS COMUNICACIONES (TICS) \n\nTÍTULO IV \n\nArtículo 2.2.7.2.1.4.1. - Virtualidad en la prestación del servicio de los consultorios jurídicos. Las \nInstituciones de Educación Superior deberán dar cumplimiento a los preceptos establecidos en el numeral \n9 del artículo 3, y los artículos 6, 7 y 13 de la Ley 2113 del 2021, con ajuste a los principios orientadores \ny disposiciones aplicables contenidos en la Ley 1341 de 2009 o la norma que haga sus veces, tomando \nlas  medidas  necesarias,  para  que  los  servicios  que  presta  el  consultorio  jurídico  se  puedan  realizar  a \ntravés de las herramientas de las tecnologías de la información y de las comunicaciones, en los casos en \nque  los  usuarios  así  lo  requieran,  garantizando  en  todo  caso,  la  confidencialidad  en  la  prestación  del \nservicio, así como los medios para poner a disposición del usuario la trazabilidad de la atención prestada \ny  la  documentación  en medio digital  o físico,  según sea  requerido  por  este,  donde se dé  cuenta  de  la \natención recibida y los resultados correspondientes. \n\nLos ajustes a los reglamentos que sean aprobados por parte de la institución de educación superior, en \nejercicio  de  su  autonomía,  deberán  ser  informados  a  la  Dirección  de  Justicia  Formal  del  Ministerio  de \nJusticia y del Derecho o quien haga sus veces dentro del término máximo de sesenta (60) días hábiles a \npartir de la fecha de aprobación. \n\nDe igual forma, las Instituciones de Educación Superior que celebren convenios con entidades del sector \npúblico o del sector privado para el acceso a medios tecnológicos que garanticen la prestación virtual de \n\n8 \n\n                      \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nlos servicios, en aplicación del artículo 13 de la Ley 2113 del 2021, dentro del término máximo de sesenta \n(60) días hábiles siguientes a la fecha de celebración, deberán suministrar la información correspondiente \na la Dirección de Justicia Formal del Ministerio de Justicia y del Derecho o quien haga sus veces, para su \nincorporación en el sistema de información que se adopte para dar cumplimiento a los establecido en la \nLey. \n\nPARTE II  \n\nTÍTULO I \n\nAUTORIZACIÓN DE FUNCIONAMIENTO DE LOS CONSULTORIOS JURÍDICOS \n\nArtículo 2.2.7.2.2.1.1. - Autorización del funcionamiento de los consultorios jurídicos. La Dirección \nde Justicia Formal del Ministerio de Justicia y del Derecho o quien haga sus veces, impartirá mediante la \nexpedición  de  acto  administrativo  motivado,  la  autorización  para  el  funcionamiento  de  los  consultorios \njurídicos que establezcan las Instituciones de Educación Superior previo cumplimiento de los requisitos \nque se establecen en este Decreto. \n\nArtículo  2.2.7.2.2.1.2.  -  Requisitos  de  aprobación  de  los  consultorios  jurídicos.  La  institución  de \nEducación superior que solicite la aprobación de la creación del consultorio jurídico deberá presentar ante \nla Dirección de Justicia Formal del Ministerio de Justicia y del Derecho o quien haga sus veces, el formato \nde  solicitud  correspondiente  diligenciado  y  suscrito  por  el  Representante  Legal  o  apoderado  de  la \ninstitución educativa, acompañado de: \n\n1.  Certificado  de  existencia  y  representación  legal  de  la  Institución  de  educación  superior  con  una \n\nvigencia no superior a 90 días. \n\n2.  Copia  del  registro  calificado  del  programa  de  derecho  expedido  por  el  Ministerio  de  Educación \n\nNacional. \n\n3.  Acto de creación del Consultorio jurídico \n\n4.  Organigrama del Consultorio jurídico. \n\n5.  Plan de estudios, indicando las áreas del derecho a las que dirigirá la práctica jurídica en cada caso y \nla  forma  en  cómo  se  articula  con  el  Proyecto  Educativo  Institucional  y  el  Proyecto  Educativo  del \nPrograma de formación en derecho de manera progresiva con el currículo diseñado y acogido por la \nInstitución  de  Educación  Superior,  de  acuerdo  con  su  naturaleza,  modalidad  y  metodología,  en \naplicación del principio de progresividad establecido en el artículo 3 de la ley 2113 del 2021. \n\n6.  Reglamento  interno  del  consultorio  jurídico  que  garantice  el  cumplimiento  de  los  principios  que \norientan  la  Ley  2113  del  2021,  así  como  la  prestación  continua  de  los  servicios  obligatorios  de \nrepresentación judicial de los estudiantes, la conciliación en derecho, la pedagogía en derecho para \nlos estudiantes, y la calidad y eficiencia en la atención a los usuarios del consultorio. \n\n9 \n\n                      \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n7.  Perfil y tiempo de dedicación del personal que garantizará la supervisión, la guía y la coordinación del \nconsultorio  jurídico,  tanto  a  nivel  docente  como  a  nivel  administrativo.  El  recurso  humano  debe  ser \nsuficiente  para  garantizar  el  ejercicio  práctico  académico  y  la  prestación  del  servicio  de  asistencia \njurídica de forma obligatoria y gratuita de acuerdo con las competencias que la ley les asigna a los \nconsultorios jurídicos.  \n\n8.  Registro  documental  (planos,  fílmico  y  fotográfico)  del  espacio  físico  donde  se  prestará  el  servicio \n\npresencial del consultorio jurídico, determinando en todo caso, los siguientes lineamientos: \n\n8.1.  Distribución del área administrativa del consultorio jurídico. \n\n8.2.  Distribución  del  área  o  locaciones  para  el  acceso  a  sus  instalaciones  de  personas  con \ndiscapacidad, garantizando los principios de accesibilidad e inclusión de la Ley 2113 del 2021. \n\n8.3.  Distribución del área en donde se va a ubicar el centro de conciliación del consultorio jurídico.  \n\n8.4.  Distribución del área de trabajo de los estudiantes en donde podrán adelantar el desarrollo de \n\nlos procesos. \n\n8.5.  Área  de  distribución  de  las  ayudas  tecnológicas  y  herramientas  de  las  TICS  para  los \nestudiantes,  docentes  y/o  usuarios,  para  la  prestación  de  los  servicios  dispuestos  por  el \nconsultorio jurídico. \n\n8.6.  Distribución  del  área  de  archivo  para  los  expedientes  que  son  tramitados  por  el  consultorio \n\njurídico. \n\n8.7.  Distribución  de  las  áreas  de  bioseguridad  de  usuarios,  estudiantes,  docentes  y/o  personal \nadministrativo, que cumpla con las normas o directrices que dicten el Ministerio de Salud y las \nSecretarías de Salud. \n\n8.8.  Organización  de  espacios  inclusivos  que  garanticen  la  atención  de  los  usuarios  con \ndiscapacidad en condiciones de calidad, aplicando los preceptos establecidos en la Ley 1618 \ndel 2013. \n\n8.9.  Distribución de las instalaciones que permitan el desarrollo de los servicios que el consultorio \n\njurídico va a prestar. \n\n9.  Registro documental de: las herramientas tecnológicas, plataformas virtuales, convenios o memorandos \nde entendimiento o acuerdos de voluntades, celebrados para la prestación del servicio, que en aplicación \ndel artículo 13 de la Ley 2113 de 2021, el consultorio jurídico dispondrá para prestar sus servicios de \nforma virtual, de conformidad con lo dispuesto en el numeral 2.2.7.2.1.4.1. de este Decreto. \n\nParágrafo  1º.  Cuando  los  consultorios  jurídicos  de  las  Instituciones  de  Educación  Superior  opten  por \nprestar  los  servicios  de  conciliación  en  equidad,  deberán  informarlo  en  la  solicitud  y  acompañar  los \n\n1\n0 \n\n                      \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ndocumentos  que  prueben  la  capacidad,  idoneidad  y  experiencia  para  la  prestación  del  servicio, \nacompañando el correspondiente convenio con la entidad municipal que dentro de su zona de influencia \npara ejercer la coordinación, en asocio con las comunidades para el establecimiento , e implementación \ndel sistema de justicia local y como desarrollo de las políticas públicas del orden nacional, departamental \no municipal de fortalecimiento de la justicia en equidad. \n\nSi la prestación del servicio se orienta a ejercer como conciliadores en equidad deberá anexarse el acto \nde nombramiento como conciliador en equidad del docente(es) y/o estudiantes(es) habilitados para actuar. \n\nSe entiende como inherente a la práctica de consultorio jurídico el acompañamiento y asesoramiento a la \ngestión de conciliadores en equidad que lo requieran o soliciten. \n\nPARÁGRAFO 2º. Cuando los consultorios jurídicos de las Instituciones de Educación Superior opten por \nprestar los servicios en materia de justicia restaurativa en los términos de los artículos 518 y s.s. de la Ley \n906  de  2004,  para  actuar  en  la  conciliación  pre-procesal,  deberán  manifestarlo  en  la  solicitud \nacompañando  los  requisitos  que  se  hayan  establecido  en  el  reglamento  interno  para  los  docentes  y \nestudiantes que actúen como conciliadores. En todo caso, para prestar este servicio se requiere que se \nencuentre  vinculado  al  consultorio  jurídico  mínimo  un  (1)  docente  con  estudios  en  el  área  penal, \ncertificación para gestionar mecanismos alternativos de solución de conflictos y un (1) año de experiencia \nespecifica en el campo de la justicia restaurativa. \n\nPara prestar servicios de mediadores deberá acompañarse copia de haberse designado mínimo un (1) \ndocente  como  mediador  por  la  Unidad  de  Fiscalías,  quien  en  su  actuación  como  mediador  en  materia \npenal podrá ser acompañado por estudiantes de consultorio jurídico como práctica de enseñanza. \n\nArtículo 2.2.7.2.2.1.3. - Trámite de aprobación. La Dirección de Justicia Formal del Ministerio de Justicia \ny  del  Derecho  o  quien  haga  sus  veces,  verificará  el  cumplimiento  de  los  requisitos  establecidos  en  el \nartículo anterior, dentro de los treinta (30) días hábiles siguientes a la presentación formal de la solicitud \nde aprobación por parte de la institución de educación superior. \n\nEn caso de que el Ministerio de Justicia y del Derecho requiera a la institución de educación superior para \nque realice complementaciones, modificaciones o ajustes a la solicitud de aprobación, esta tendrá un plazo \nde treinta (30) días hábiles para presentar los documentos correspondientes, so pena de que el trámite \nsea archivado. \n\nEn caso  de que  lo considere necesario,  la  Dirección  de  Justicia Formal del  Ministerio  de  Justicia y  del \nDerecho Nacional podrá realizar visita de verificación del cumplimiento de los requisitos a la Institución de \nEducación Superior, dentro del término establecido en los incisos anteriores, visita que será anunciada \nformalmente al representante legal o al apoderado según corresponda.   \n\nLa  Dirección  de  Justicia  Formal,  posterior  al  vencimiento  de  los  términos  establecidos  en  los  incisos \nanteriores,  expedirá  el  acto  administrativo  motivado,  autorizando  o  negando  el  funcionamiento  del \nconsultorio jurídico. Contra la Decisión que niega la autorización de funcionamiento del consultorio jurídico \nproceden los recursos de reposición y apelación, en los términos previstos en la ley 1437 de 2011 o norma \n\n1\n1 \n\n                      \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nque la reemplace. La apelación será resuelta por el Viceministro de Promoción de la Justicia. \n\nLos recursos serán resueltos dentro de los diez días hábiles siguientes a su interposición y/o concesión \nsegún corresponda. \n\nPARÁGRAFO 1°. - Los consultorios jurídicos solo podrán iniciar sus actividades cuando la Dirección de \nJusticia Formal del Ministerio de Justicia y del Derecho o quien haga sus veces, expida y notifique y quede \nen  firme  el  correspondiente  acto  administrativo  motivado  de  aprobación  a  la  institución  de  educación \nsuperior. La copia de este se enviará al Ministerio de Educación Nacional. \n\nPARÁGRAFO  2°.  Si  el  Ministerio  de  Educación  Nacional  revoca  o  suspende  el  registro  calificado  del \nprograma de derecho, tendrá como consecuencia automática la suspensión o perdida de ejecutoria del \nacto administrativo de aprobación del funcionamiento del consultorio jurídico, en cuyo caso el consultorio \njurídico  seguirá  funcionando  transitoriamente  hasta  tanto  se  garantice  la  continuación  de  estudios  de \nderecho  de  los  estudiantes  que  se  encuentran  cursando  la  carrera  matriculados  con  anterioridad  a  la \ncancelación del programa, en cuyo caso la institución de educación superior deberá presentar al Ministerio \nde Justicia y del Derecho un informe sobre los estudiantes a los que se les garantiza la continuación de \nestudios y un plan de contingencia sobre las condiciones de funcionamiento transitorias del consultorio \njurídico y la forma progresiva en que se sustituirá la representación judicial de los casos que lleven los \nestudiantes  al  cierre  del  consultorio  jurídico.  El  Plan  de  contingencia  será  vigilado  por  el  Ministerio  de \nJusticia y del Derecho teniendo como parámetro el cumplimiento de las condiciones de calidad requeridos \ny  la  inadmisión  de  nuevos  estudiantes  matriculados  o  admitidos  con  posterioridad  a  la cancelación  del \nregistro. \n\nArtículo 2.2.7.2.2.1.4. - Las Instituciones de Educación Superior que a la fecha de entrada en vigor de la \npresente  reglamentación  se  encuentren  autorizados  para  prestar  sus  servicios  de  consultorio  jurídico, \ndeberán  realizar  las  modificaciones  y/o  ajustes  necesarios  para  dar  cumplimiento  a  la  presente \nreglamentación dentro del término establecido en el artículo 17 de la Ley 2113 del 2021. En todo caso, los \najustes que realicen las Instituciones de Educación Superior sobre los consultorios jurídicos y en el pensum \nacadémico  de  los  programas  de  derecho  en  lo  relacionado  con  la  prestación  de  servicios  en  los \nconsultorios jurídicos, deberán ser informados de forma progresiva a la Dirección de Justicia Formal del \nMinisterio de Justicia y del Derecho o quien haga sus veces, dentro del término máximo de treinta (30) \ndías hábiles a partir de cada modificación. \n\nREGLAMENTOS INTERNOS DE LOS CONSULTORIOS JURÍDICOS \n\nTÍTULO II \n\nArtículo 2.2.7.2.2.2.1. - De los reglamentos internos de los consultorios jurídicos.  En consonancia \ncon el principio de autonomía universitaria, todas las Instituciones de Educación Superior con programas \nde  formación  en  derecho  tendrán  un  reglamento  interno  para  el  funcionamiento  de  los  consultorios \njurídicos, que se deberá ceñir a los lineamientos de la Ley 2113 del 2021, y de lo reglamentado en este \nDecreto. El reglamento aprobado en la Institución de Educación Superior deberá ser remitido a la Dirección \nde Justicia Formal del Ministerio de Justicia y del Derecho o quien haga sus veces. \n\n1\n2 \n\n                      \n \n \n \n \n \n \n \n \n\fHoja N°.  18 \n\nFORMATO MEMORIA JUSTIFICATIVA \n\nLos reglamentos internos de los consultorios jurídicos deberán contemplar aspectos como: \n\n1.  La zona de influencia de la prestación de los servicios del consultorio jurídico. \n\n2.  El tipo de servicios, la modalidad y la metodología con que prestarán los consultorios jurídicos dentro \n\ndel marco de la Ley 2113 del 2021. \n\n3.  Los requisitos para que los estudiantes puedan iniciar su práctica en el consultorio, teniendo en cuenta \nlos  parámetros  establecidos  en  el  artículo  6  de  la  Ley  2113  del  2021  y  los  establecidos  por  las \nInstituciones de Educación Superior en el marco de la Autonomía Universitaria. \n\n4.  Los  criterios  para  la  evaluación  socioeconómica  de  los  usuarios  que  solicitan  la  prestación  de  los \nservicios de consultorio jurídico, y los mecanismos e instancias a las que pueden acceder los usuarios \na quienes les sea negada la atención en el consultorio jurídico, de conformidad con el artículo 8 de Ley \n2113  del  2021.Los  mecanismos  e  instancias  que  se  consideren  pertinentes  para  el  asesoramiento, \nconocimiento y atención de inquietudes, quejas o reclamos por parte de sus usuarios y de información \nal público. \n\n5.  Los mecanismos y medios establecidos para garantizar la continuidad de la prestación del servicio del \nconsultorio jurídico en todo momento y de manera ininterrumpida, de conformidad con lo previsto en \nla Ley 2113 y en este Decreto Único. \n\n6.  La forma en que se solicitará estudiará y otorgará el auxilio de transporte cuando así se tenga previsto \npor parte de la institución de educación superior de acuerdo con el artículo 12 de la Ley 2113 del 2021 \ny en el marco de la Autonomía Universitaria. \n\n7.  El  régimen  de  faltas,  sanciones  procedentes  y  los  procedimientos  que  se  adelantarán  en  caso  de \nocurrencia  de  conductas  que  encajen  en  las  descripciones  tipificadas  como  faltas  y  que  fueren \ncometidas  por  los  estudiantes,  con  las  previsiones  necesarias  para  salvaguardar  el  principio  de \nlegalidad, de doble instancia, y el derecho al debido proceso a los señalados como posibles autores \nde la falta. \n\nPARÁGRAFO:  En  caso  de  que  en  los  reglamentos  de  la  Institución  Educativa  y/o  en  el  reglamento \nespecífico para el programa de Derecho, se contemple lo previsto en el numeral anterior, en el reglamento \ndel Consultorio Jurídico deberá estipularse en forma expresa, pudiendo adicionarse con la descripción de \nfaltas específicas que puedan cometerse en el ejercicio de la práctica académica, por parte de estudiantes, \ndocentes o personal administrativo. \n\nPARTE III  \n\nTÍTULO I \n\nPRESTACIÓN DE SERVICIOS DE MECANISMOS ALTERNATIVOS DE SOLUCIÓN DE CONFLICTOS \n\n1\n3 \n\n                      \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nArtículo 2.2.7.2.3.1.1. - Funcionamiento de los centros de conciliación en los consultorios jurídicos. \nEl funcionamiento de los centros de conciliación de los consultorios jurídicos estará sujeto a la Ley 2113 \ndel  2021,  Decreto  1818  de  1998,  Ley  446  del  1998,  la  Ley  640  del  2001,  el  Decreto  1069  del  2015,  y \ndemás normas que regulen la materia. \n\nArtículo 2.2.7.2.3.1.2. - Acreditación del perfil del personal docente conciliadores en derecho. Los \ncentros de conciliación de los consultorios jurídicos deberán contar con personal docente certificado como \nconciliadores  en  derecho  y  con  formación  jurídica  en  las  diferentes  áreas  del  derecho  en  las  que  se \nprestarán los servicios. \n\nArtículo 2.2.7.2.3.1.3. - De la conciliación en equidad en los consultorios jurídicos. De conformidad \ncon lo dispuesto en al artículo 6 de la Ley 2113 de 2021, los consultorios jurídicos están autorizados para \nprestar  servicios  de  conciliación  en  equidad,  para  tal  efecto  las  Instituciones  de  Educación  Superior  a \ntravés de los consultorios jurídicos podrán actuar como coordinadores en asocio con las comunidades y \nla  institucionalidad  en  los  municipios  ubicados  en  su  zona  de  influencia  para  el  establecimiento,  e \nimplementación del sistema de justicia local y como desarrollo de las políticas públicas del orden nacional, \ndepartamental o municipal de fortalecimiento de la justicia en equidad. \n\nEn los casos que  se ejerza  como  conciliadores en  equidad,  los docentes  o estudiantes deberán  haber \ncumplido los requisitos de postulación y nombramiento por la autoridad competente y registrarse como \ntales ante el Ministerio de Justicia y del Derecho. \n\nLos consultorios jurídicos que deseen apoyar la labor de los conciliadores en equidad, podrán disponer de \nun espacio para la prestación de dichos servicios por parte de los conciliadores en equidad, y como parte \nde la práctica de los estudiantes, estos podrán acompañarlos y asesorarlos en su gestión. \n\nDicho  acompañamiento  también  podrá  prestarse  en  puntos  de  atención  de  conciliación  en  equidad \nubicados  en  casas  de  justicia  y  centros  de  convivencia,  o  los  que  han  sido  abiertos  por  los  mismos \nconciliadores en equidad en sus barrios y veredas. \n\nLos  estudiantes  de  derecho  podrán  acompañar  a  los  conciliadores  en  equidad  en  el  desarrollo  de  las \naudiencias, apoyarlos en la elaboración de las actas de conciliación, en la organización de sus archivos, \nentre otros. \n\nLos estudiantes deberán ser previamente formados en el conocimiento de la conciliación en equidad, con \nel fin de que puedan ejercer su práctica con orientación comunitaria y acorde con la naturaleza de dicha \nfigura. \n\nPARÁGRAFO. - Las Instituciones de Educación Superior que dispongan que sus estudiantes presten el \nservicio de conciliación en equidad, deberán proceder según lo establecido en el artículo 86 y siguientes \ndel  Decreto  1818  de  1998,  y  podrán  postular  a  los  estudiantes  que  cuenten  con  la  formación  de \nconciliadores en equidad, para que en su práctica jurídica en los consultorios jurídicos o en los Puntos de \nAtención de la Conciliación en Equidad- PACE, inicien el proceso de certificación como conciliadores en \n\n1\n4 \n\n                      \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nequidad y puedan ejercer la prestación de este servicio. En todo caso, la institución de educación superior \ndeberá presentar la acreditación de que los estudiantes postulados cuentan con la formación suficiente de \nconformidad con lo establecido en el pensum académico o a través de la formación especial a través de \nla extensión universitaria reconocida. \n\nArtículo 2.2.7.2.3.1.4. - Acreditación del perfil del personal docente en arbitraje social. Si el centro \nde  conciliación  de  los  consultorios  jurídicos  opta  por  la  prestación  del  servicio  de  representación  de \nterceros en los arbitrajes sociales, deberá contar con personal docente con formación jurídica suficiente, \nde conformidad con la Ley. \n\nArtículo  2.2.7.2.3.1.5.  -  Prestación  de  los  mecanismos  de  justicia  restaurativa  en  centros  de \nconciliación.  Si  el  centro  de  conciliación  de  los  consultorios  jurídicos  opta  por  la  prestación  de  los \nmecanismos de justicia restaurativa establecidos en los artículos 518 y siguientes de la Ley 906 del 2004, \ndeberá contar con personal docente con formación jurídica suficiente y con la respectiva certificación para \ngestionar  estos  mecanismos.  El  centro  de  conciliación  podrá  adelantar  los  mecanismos  de  justicia \nrestaurativa dentro los procesos que son de su competencia de acuerdo con el artículo 9 de la Ley 2113 \ndel 2021. \n\nPara  actuar  como  conciliadores  pre-procesales,  o  mediadores  se  deberá  seguir  el  procedimiento \ndeterminado en la Ley 906 de 2004 y en el Manual de Procedimientos de la Fiscalía General de la Nación \no documento que haga sus veces. \n\nPARTE IV  \n\nTÍTULO I \n\nCONTROL Y VIGILANCIA DE LOS CONSULTORIOS JURÍDICOS \n\nArtículo 2.2.7.2.4.1.1. - Del control y vigilancia de los consultorios jurídicos. Los consultorios jurídicos \nde las Instituciones de Educación Superior se encuentran sujetos al control y vigilancia del Ministerio de \nJusticia y del Derecho, función que estará a cargo de La Dirección de Justicia Formal o quien haga sus \nveces, quien velará el cumplimiento de la normatividad vigente en las condiciones de funcionamiento y la \ncorrecta  prestación  de  los  servicios  autorizados  de  conformidad  con  lo  establecido  en  la  Ley  2113  del \n2021, y las normas que la modifiquen o reglamenten. \n\nArtículo 2.2.7.2.4.1.2. - Objeto de control y vigilancia de los consultorios jurídicos. La Dirección de \nJusticia  Formal  del  Ministerio  de  Justicia  y  del  Derecho  o  quien  haga  sus  veces,  realizará  vigilancia  y \ncontrol sobre: \n\n1.  La correcta prestación de los servicios a cargo del consultorio jurídico dentro del marco de la Ley 2113 \n\ndel 2021 y los reglamentos que se expidan en consonancia con esta. \n\n2.  Las condiciones de funcionamiento del consultorio jurídico, en cumplimiento de lo establecido en la \n\nLey 2113 del 2021 y normas que la modifiquen y/o reglamenten.  \n\n1\n5 \n\n                      \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n3.  Las  acciones  tomadas  para  la  innovación  jurídica  y  el  mejoramiento  permanente  de  la  calidad  del \n\nservicio. \n\n4.  La  prestación  continua  de  los  servicios  a  cargo  del  consultorio  jurídico,  en  cumplimiento  de  lo \n\nestablecido en la Ley 2113 del 2021 y normas que la modifiquen y/o reglamenten. \n\n5.  La proyección del consultorio jurídico en responsabilidad social para el cumplimiento de los objetivos \n\ny principios establecidos en la Ley 2113 del 2021. \n\n6.  La  retroalimentación  de  los  usuarios  frente  a  la  presentación  de  quejas,  reclamos,  peticiones  o \n\nsugerencias ante el consultorio jurídico. \n\n7.  El  cumplimiento  de  los  lineamientos  establecidos  en  los  reglamentos  internos  de  los  consultorios \n\njurídicos. \n\n8.  La  guía,  supervisión  y  control  del  personal  docente  y  administrativo  de  la  institución  de  educación \n\nsuperior frente a los procesos que adelanten los estudiantes. \n\n9.  La calidad de la prestación de los servicios a cargo del consultorio jurídico. \n\n10.  El cumplimiento de los convenios o acuerdos que sean celebrados para la prestación del servicio de \n\nlos consultorios jurídicos. \n\n11. La  gestión  frente  a  las  peticiones,  quejas,  reclamos  o  sugerencias  que  sean  presentadas  ante  los \n\nconsultorios jurídicos o ante el Ministerio de Justicia y del Derecho. \n\n12. El registro en el sistema de información de la documentación solicitada. \n\nArtículo 2.2.7.2.4.1.3. - Visitas para el ejercicio del control y vigilancia a consultorios jurídicos. La \nDirección  de  Justicia  Formal  del  Ministerio  de  Justicia  y  del  Derecho  o  quien  haga  sus  veces,  está \nautorizada para realizar las visitas que se programen dentro del plan de vigilancia, o en cualquier momento \nde oficio o a petición de cualquier ciudadano para requerir información y/o adelantar las visitas de control \ny  vigilancia  que  considere  necesarias,  con  el  fin  de  verificar  el  cumplimiento  de  las  disposiciones \ncontenidas en la Ley 2113 del 2021 y la presente reglamentación. \n\nEn  los  casos  de  quejas  presentadas  por  ciudadanos,  se  realizará  la  respectiva  visita  para  verificar  los \nhechos que motivaron la queja y las medidas necesarias a ser adoptadas por el consultorio jurídico. \n\nEn todo caso, la visita deberá ser documentada y con fundamento en ella y/o en la información que se \nsolicite  y  reciba  por  parte  del  Consultorio  Jurídico,  en  caso  de  considerarse  procedente,  se  iniciará  la \nactuación de control, que constará en un expediente físico o digital y será y registrada en el sistema de \ninformación. \n\n1\n6 \n\n                      \n \n \n \n \n \n \n \n      \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nArtículo 2.2.7.2.4.1.4.  - Actas de visita a consultorios jurídicos. De acuerdo con la naturaleza de la \nvisita, el funcionario autorizado levantará un acta que contendrá como mínimo: \n\n2.2.7.2.4.1.4.1. \n2.2.7.2.4.1.4.2. \n2.2.7.2.4.1.4.3. \n2.2.7.2.4.1.4.4. \n2.2.7.2.4.1.4.5. \n2.2.7.2.4.1.4.6. \n2.2.7.2.4.1.4.7. \n2.2.7.2.4.1.4.8. \n2.2.7.2.4.1.4.9. \n2.2.7.2.4.1.4.10.  Requerimientos; información recaudada y/o término para remitirla; \n2.2.7.2.4.1.4.11.  Firma de quienes participaron en la visita. \n\nInstitución de educación superior; \nNombre y documento de identificación del director; \nFecha de realización de la visita; \nNombre del funcionario del Ministerio de Justicia y del Derecho que practica la visita; \nNombre de la persona que en representación de la institución superior atiende la visita; \nMotivo de la visita expresando en forma clara y concreta los hechos a constatar \nFortalezas del consultorio jurídico; \nDebilidades del consultorio jurídico; \nDisposiciones legales o reglamentarias posiblemente infringidas; \n\nArtículo 2.2.7.2.4.1.5. - Comunicación a la Institución y pronunciamientos. Si como resultado de la \nvisita,  la Dirección  de  Justicia  Formal  del  Ministerio  de  Justicia y  del  Derecho o quien  haga  sus veces, \nencuentra hechos o situaciones que pudieren constituir faltas a los principios y objetivos señalados en la \nLey 2113 del 2021 o de la presente reglamentación, o acciones de mejora que sea necesario implementar, \nprocederá  a  informarlas  mediante  comunicación  escrita  que  será  dirigida  al  Representante  Legal  de  la \nInstitución  y  al  Director del  Consultorio  Jurídico  visitado,  para que  se pronuncien frente a las  hechos  y \nsituaciones referidas dentro del término de diez (10) días hábiles siguientes al recibió de la comunicación, \naportando las pruebas que pretenda hacer valer. Recibido el pronunciamiento de la Institución o vencido \nel término concedido, la Dirección de Justicia Formal mediante acto motivado pondrá fin a la actuación \nteniendo como inexistentes o no probados los hechos que motivaron la visita o, por el contrario declararlos, \nprobados  requiriendo  al  consultorio  jurídico  para  que  formule  un  plan  de  mejoramiento  que  deberá ser \nremitido  dentro  del  término  máximo  de  treinta  (30)  días  hábiles  siguientes  a  partir  de  la  fecha  de  la \nejecutoria del acto administrativo por medio del cual se pone fin a la actuación \n\nContra el acto administrativo que pone fin a la actuación proceden los recursos de reposición y apelación, \nen los términos previstos en la ley 1437 de 2011 o la norma que la reemplace. La apelación será resuelta \npor el Viceministro de Promoción de la Justicia. \n\nLos  recursos  serán  resueltos  dentro  de  los  diez  (10)  días  hábiles  siguientes  a  su  interposición  y/o \nconcesión según corresponda. \n\nArtículo 2.2.7.2.4.1.6.  - Plan  de  Mejoramiento El  plan  de mejoramiento  debe contener  el  conjunto  de \nacciones  específicas,  preventivas  y  correctivas  que  implementará  la  institución  de  educación  superior \norientadas a lograr el cumplimiento de las disposiciones legales, de acuerdo con la solicitud que le presente \nel Ministerio de Justicia y del Derecho. Las acciones que se indiquen deberán especificar las fechas de \ncumplimiento,  las  gestiones  que  se  adelantarán,  el  personal  responsable  dentro  de  la  institución  y  la \nmetodología para la adopción de cada una de estas medidas. \n\n1\n7 \n\n                      \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEl contenido del documento PLAN DE MEJORAMIENTO, deberá contar con visto bueno del jefe inmediato \nde la dirección del consultorio jurídico de acuerdo con el organigrama institucional. \n\nEl Ministerio de Justicia y del Derecho hará las observaciones que estime pertinentes para la aprobación \ne implementación del plan de mejoramiento, el cual, una vez aprobado deberá cumplirse de forma estricta. \n\nEl  Ministerio  de  Justicia y  del  Derecho  hará  seguimiento y  verificación  al  cumplimiento  de  las  acciones \npropuestas en el plan de mejoramiento aprobado, con el fin de garantizar las condiciones y la prestación \ndel buen servicio de los consultorios jurídicos a los ciudadanos y la observancia de los preceptos de la Ley \n2113 del 2021 y la presente reglamentación. \n\nLas  constancias,  documentos  y  demás  información  relacionada  con  el  plan  de  mejoramiento  y  que \ndemuestre  que  se  han  efectuado  los  ajustes  solicitados,  deberán  ser  documentados  en  el  respectivo \nexpediente físico o digital y deberán ser registradas en el sistema de información. \n\nEn  caso  de  incumplimiento  al  plan  de  mejoramiento  por  parte  del  consultorio  jurídico,  El  Ministerio  de \nJusticia y del Derecho informará al Ministerio de Educación Nacional para lo de su competencia. \n\nPARTE V  \n\nTÍTULO I \n\nSISTEMA DE INFORMACIÓN \n\nArtículo  2.2.7.2.5.1.1.  -  Sistema  de  información  de  los  consultorios  jurídicos.  El  sistema  de \ninformación será implementado por la Dirección de Justicia Formal del Ministerio de Justicia y del Derecho \no quien  haga  sus  veces, teniendo  en cuenta  lo  dispuesto  en  la Ley 2113  de  2021  y  en  esta  Decreto  o \nnorma  posterior  que  la  reglamente,  para  registrar  y  almacenar  la  información  relacionada  con  los \nConsultorios Jurídicos existentes, trámites de solicitud de autorización, funciones de vigilancia y control y \ntoda la información que los consultorios jurídicos deban de acuerdo con lo establecido por el Gobierno \nNacional en desarrollo del artículo 15 de la Ley 2113 del 2021. \n\nLa Dirección de Justicia formal se apoyará en la oficina de las Tics del Ministerio de Justicia y del Derecho \npara la determinación de las necesidades del sistema de información,  orientadas al cumplimiento de lo \ndispuesto en la Ley y en este Decreto. \n\nPARÁGRAFO.  -  Hasta  tanto  no  sea  implementado  el  sistema  de  información,  las  Instituciones  de \nEducación  Superior  deberán  reportar  la  información  solicitada  de  forma  progresiva,  de  acuerdo  a  los \nlineamientos y periodicidad señalados por la Dirección de Justicia Formal del Ministerio de Justicia y del \nDerecho o quien haga sus veces, a través de los canales institucionales. \n\nArtículo 2.2.7.2.5.1.2. - Presentación de información sobre ajustes a los consultorios jurídicos. Las \nInstituciones de Educación Superior deberán informar a la Dirección de Justicia Formal del Ministerio de \n\n1\n8 \n\n                      \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nJusticia  y  del  Derecho  o  quien  haga  sus  veces,  los  ajustes  o  modificaciones  realizados  para  dar \ncumplimiento a los preceptos de la Ley 2113 del 2021 y la presente reglamentación. El reporte de esta \ninformación se realizará en los canales oficiales de la entidad, dentro del mes siguiente a la implementación \nde los respectivos ajustes por parte de las Instituciones de Educación Superior. \n\nArtículo 2.2.7.2.5.1.3. - Información básica. Sin perjuicio de la información que sea requerida de forma \nadicional  por  la  Dirección  de Justicia  Formal  del  Ministerio  de  Justicia y del  Derecho  o quien  haga  sus \nveces,  los  Consultorios  Jurídicos  deberán  reportar  de  forma  permanente  al  sistema  de  información  los \nsiguientes datos: \n\n1.  Procesos  adelantados  en  ejercicio  de  la  representación  de  terceros  y  de  los  demás  servicios \nofrecidos, determinando la jurisdicción, número y clase del proceso y el estado en que se encuentra. \n\n2.  La modalidad de prestación de los servicios. \n\n3.  Los  convenios  celebrados  con  otras  entidades,  en  donde  se  indique  el  objeto  y  las  partes  que \n\ncelebran. \n\n4.  Estadísticas de usuarios atendidos. \n\n5.  Número de quejas, reclamos, peticiones o sugerencias recibidas, el trámite dado a las mismas y su \n\nestado. \n\n6.  Reglamento Interno de los consultorios jurídicos y las modificaciones que se hayan realizado. \n\n7.  La demás información que le sea solicitada. \n\nPARTE VI \n\nDISPOSICIONES FINALES \n\nTÍTULO I \n\nREMISIONES \n\nArtículo 2.2.7.2.6.1.1. - Normas sobre mecanismos alternativos de solución de conflictos. Para los \nefectos de la presente reglamentación, en materia de mecanismos alternativos de solución de conflictos, \nse deberá hacer remisión al Decreto 1818 de 1998, a la Ley 640 de 2001, a las normas concordantes del \nDecreto 1069 del 2015, a los artículos 518 y siguientes de la Ley 906 del 2004 y demás normas que hagan \nreferencia a la materia. \n\nArtículo 2.2.7.2.6.1.2. - Del deber de denunciar. Toda la información recibida por parte del consultorio \njurídico en desarrollo de la prestación de sus servicios será confidencial, sin perjuicio de lo establecido en \n\n1\n9 \n\n                      \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nel artículo 67 de la Ley 906 de 2004 (Código de Procedimiento Penal.) \n\nArtículo  2.2.7.2.6.1.3.  –  Garantías  de  inclusión  y  accesibilidad.  Para  los  efectos  de  la  presente \nreglamentación, los consultorios jurídicos deberán hacer remisión y aplicar los preceptos de la Ley 1346 \nde 2009, de la Ley 1618 del 2013, de la Ley 1996 de 2019; y demás normas que regulen la materia. \n\nTÍTULO II \n\nCOLABORACIÓN ARMÓNICA \n\nArtículo 2.2.7.2.6.2.1. - Colaboración armónica entre entidades del Estado. Sin perjuicio de la reserva \nlegal  y  de  acuerdo  con  el  principio  de  colaboración  armónica  establecido  en  el  artículo  113  de  la \nConstitución Política, la información recopilada por el Ministerio de Justicia y del Derecho en desarrollo de \nla Ley 2113 del 2021 y de la presente reglamentación, podrá ser compartida con las entidades públicas \ncuando lo soliciten, de conformidad con lo contemplado en el artículo 15 de la Ley 2113 de 2021. \n\nArtículo 2. VIGENCIA. - La presente reglamentación regirá a partir de su publicación. \n\n3.3 Revisión y análisis de la jurisprudencia que tenga impacto o sea relevante para la expedición \n\ndel proyecto normativo (órganos de cierre de cada jurisdicción): \n\nLa  Corte  Constitucional  al  estudiar  el  artículo  3°  de  la  Ley  270  de  1996  en  sentencia  C-037  de  1996 \nconsideró que el mismo estaba ajustado a la Constitución Política de Colombia resaltando su carácter \nexcepcional  y  en  la  Sentencia  C-617  de  1996  expresó  que  la  intervención  de  los  estudiantes  de \nconsultorio jurídico en procesos penales solo puede aceptarse “ante la inexistencia de abogados titulados \no ante la imposibilidad física y material de contar con su presencia” \n\nDe igual manera, la Sentencia C-875 de 2002, estableció que el legislador al determinar las excepciones \npara la representación judicial, debe hacerlo de manera razonable y proporcional pues “la razonabilidad \nde  las  excepciones  depende,  entre  otros  factores,  de  la  complejidad  técnica  y  de  la  importancia  del \nprocedimiento o actuación de que se trate, de la posibilidad de contar con abogados para que se surtan \ntales actuaciones, y por supuesto, del valor constitucional de los derechos e intereses que el defensor o \nel apoderado deban representar” \n\nLa Sentencia C-143 de 2001, delimitó la intervención de estudiantes de derecho de consultorios jurídicos, \nquienes actúan “con el único objeto de brindar posibilidades de acceso a la administración de justicia a \nquienes, por su situación económica, requieren ese apoyo de las instituciones educativas en el campo \ndel Derecho” y “en aras de hacer efectivo el derecho de igualdad real y efectiva (artículo 13 C.P.) y de \nhacer posible el acceso a los tribunales, faculta al legislador para no exigir títulos de idoneidad y para el \nejercicio de la abogacía sin acreditar el ser titulado e inscrito”. \n\n3.5 Circunstancias jurídicas adicionales: \n\nNo aplica. \n\n2\n0 \n\n                      \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n4. IMPACTO ECONÓMICO \n\nLa implementación del proyecto del decreto implica erogación de gastos pues implica una regulación a \nlos  Consultorios  Jurídicos  de  las  Instituciones  de  Educación  Superior,  por  medio  de  una  serie  de \nacciones en cabeza del Ministerio de Justicia y del Derecho, como se expone a continuación: \n\n2\n1 \n\n                      \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nDenominación \n\nCódi\ngo \n\nGrad\no \n\nNúmer\no de \nemple\nos \n\nRequisitos Decreto \n1083-2015 \n\nProfesional \nEspecializado \n(Coordinador) \n\n2028 \n\n22 \n\n1 \n\nProfesional \nEspecializado \n\n2028 \n\n20 \n\n2 \n\nProfesional \nEspecializado \n\n2028 \n\n18 \n\n3 \n\nProfesional \nEspecializado \n\n2028 \n\n15 \n\n2 \n\nTécnico \nAdministrativo \n(Apoyo) \n\n3124 \n\n15 \n\n1 \n\nTítulo profesional en \nDerecho, título de \nposgrado en la modalidad \nde especialización y \ntreinta y siete (37) meses \nde experiencia \nprofesional \nrelacionada \nTítulo profesional \nDerecho, título de \nposgrado en la modalidad \nde especialización y \ntreinta y cuatro (31) \nmeses de experiencia \nprofesional relacionada \nTítulo profesional en \nDerecho, título de \nposgrado en la modalidad \nde especialización y \nveinticinco (25) meses de \nexperiencia profesional \nrelacionada \nTítulo profesional en \nIngenieria de Sistemas y \nDerecho, título de \nposgrado en la modalidad \nde especialización y \ndieciséis (16) meses de \nexperiencia profesional \nrelacionada \nTítulo de formación \ntecnológica y tres (3) \nmeses de experiencia \nrelacionada o laboral o \naprobación de tres (3) \naños de educación \nsuperior en la modalidad \nde formación tecnológica \no profesional o \nuniversitaria y doce \nmeses (12) meses de \nexperiencia relacionada o \nlaboral. \n\nValor \nmensual \npor \nempleo \nBásico \n\nValor \nanual por \nempleo \nCon \nprestacio\nnes \n\nValor total \npor \nnúmero de \ncargos \ncon \nprestacion\nes \n\n9.351.673,\n20 \n\n183.391.32\n5 \n\n183.391.32\n5 \n\n6.798.215,\n00 \n\n143.664.25\n3 \n\n287.328.50\n6 \n\n5.871.080,\n00 \n\n124.071.44\n0 \n\n372.214.32\n0 \n\n4.807.338,\n00 \n\n101.591.76\n0 \n\n203.183.51\n9 \n\n2.476.410,\n00 \n\n52.333.089  52.333.089 \n\n2\n2 \n\n                      \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nTotal empleos \n\n9 \n\n29.304.71\n6 \n\n605.051.86\n8 \n\n1.098.450.\n760 \n\nAsí  mismo en  atención a los requerimientos tecnológicos  para  el funcionamiento  de  la  plataforma se \nestima un valor de: \n\n-  Mantenimiento de Software (nuevos desarrollos, actualización del sistema) y Hardware (servidores, \n\nplataforma tecnológica) $250.000.000 \n\n-  Recurso  Humano \n\nIngeniero  Funcional \n\n(Dedicación  100%)  $56.000.000Ingeniero  Técnico \n\n(Dedicación 30%) $54.000.000 \n\n5. VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL  \n\nLa asignación presupuestal corresponderá a los gastos de funcionamiento del Ministerio de Justicia y \ndel Derecho \n\n6. IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n\nNo aplica. \n\n7. ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO \n\nNo  aplica.  El  decreto  conlleva  el  cumplimiento  de  una  orden  reglamentaria  imprescindible  para  dar \nejecución a lo normado en la ley. \n\n2\n3 \n\n                      \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}