{
    "archivo": "Soporte%20Tecnico%20Proyecto%20de%20Decreto%20-%20Armonizacion%20del%20Plan%20Decenal%20de%20Justicia.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nDependencias que \ndesarrollarán el \nproyecto normativo \n\nProyecto de Decreto \no Resolución: \n\nViceministerio de Promoción de la Justicia \n\nPor el cual se reglamenta el artículo 132 de la Ley 1955 de 2019, se \nmodifica el Capítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto \n1069 de 2015, Decreto Único Reglamentario del Sector Justicia y del \nDerecho, y se dictan otras disposiciones. \n\nCon  la  finalidad  de  promover  la  prestación,  administración  y  acceso  a  los \nservicios de justicia con un enfoque sistémico y territorial, el artículo 108 de la \nLey  1753  de  2015  dispuso  que  el  Ministerio  de  Justicia  y  del  Derecho,  el \nDepartamento Nacional de Planeación, el Consejo Superior de la Judicatura, \nla  Fiscalía  General  de  la  Nación,  el  Instituto  Nacional  de  Medicina  Legal  y \nCiencias Forenses,  la Contraloría General  de  la República,  la  Procuraduría \nGeneral de la Nación y la Defensoría del Pueblo debían concurrir para expedir \nel Plan Decenal del Sistema de Justicia, el cual debía definir los objetivos del \nsistema de justicia, el plan de acción interinstitucional para lograrlos, las metas \ninstitucionales  e \nla  definición  de  herramientas \ntecnológicas para la justicia, los compromisos específicos de cada prestador \nde  servicios  de  justicia,  las  prioridades  y  criterios  territoriales,  los  objetivos \ncomunes en materia de bienestar social e incentivos, capacitación y seguridad \npara los empleados del sistema de justicia y la definición del mecanismo de \nseguimiento.   \n\ninterinstitucionales, \n\nA  su  vez,  la  referida  norma  estableció  que  la  secretaría  técnica  para  la \nelaboración  y  seguimiento  del  Plan  decenal  está  a  cargo  del  Ministerio  de \nJusticia y del Derecho, el cual presentará informes anuales al Congreso de la \nRepública sobre los avances del Plan Decenal del Sistema de Justicia.   \n\nEn virtud de lo anterior, el Gobierno nacional, la Rama Judicial y los Entes de \nControl se comprometieron a realizar un ejercicio participativo de prospectiva \ny  planeación  a  10  años,  encaminado  al  fortalecimiento  de  la  coordinación, \neficiencia, eficacia y modernización en la administración de justicia y de las \nfunciones de los organismos de control.  \n\n1. Los \nantecedentes y \nlas razones de \noportunidad y \nconveniencia \nque justifican \nsu expedición. \n\nTras agotar el proceso participativo de formulación del referido instrumento, \nmediante el Decreto 979 del 9 de junio de 2017,  “por el cual se adiciona el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, \nDecreto Único Reglamentario del Sector Justicia y se adopta el Plan Decenal \ndel  Sistema  de  Justicia  2017-2027”,  estableciendo  disposiciones  para  la \nimplementación \ndefiniendo \nde \nresponsabilidades institucionales, instancias de articulación interinstitucional \npara el efecto, adoptando disposiciones sobre presupuesto, indicadores, así \ncomo  formación  de  talento  humano  y  divulgación  del  Plan  Decenal  del \nSistema  de  Justicia,  instrumento  correspondiente  al  Anexo  Técnico  del \nreferido Decreto. \n\ninstrumento, \n\nejecución \n\ndicho \n\ny \n\nPágina 1 de4 \n\n \n \n \n \n \n \n \n \n \n \n   \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nEl Anexo Técnico del Decreto 979 del 9 de junio de 2017, correspondiente al \nPlan  Decenal  del  Sistema  de  Justicia  2017-2027,  en  consonancia  con  lo \nestablecido en el inciso tercero del artículo 108 de la Ley 1753 de 2015, fue \nsuscrito  por  las  ocho  (8)  entidades  a  cargo  de  la  formulación  de  dicho \ninstrumento,  no  obstante,  la  Fiscalía  General  de  la  Nación  manifestó  tener \nrecomendaciones en relación con su contenido. \n\nDurante  el  segundo  semestre  del  año  2018,  el  Ministerio  de  Justicia  como \nSecretaría Técnica del Plan Decenal del Sistema de Justicia analizó y estudio \ndetalladamente el contenido del Plan, sus componentes, acciones, resultados \ne instancias de coordinación; y se llegó a la conclusión de que el mismo debía \nser armonizado con el Plan Nacional de Desarrollo 2018-2022 y su proyección \na  2027,  para  lo  cual,  se  requirió  la  incorporación  de  las  observaciones \npropuestas  por  las  entidades  que  concurrieron  en  la  expedición  del  Plan \nDecenal  del  Sistema  de  Justicia.  Lo  anterior,  a  efectos  de  viabilizar  su \nimplementación  y  flexibilizar  su  entendimiento,  apropiación  y  operación, \nmanteniendo la esencia y fines propios de dicho Plan, conforme a lo adoptado \nmediante el Decreto 979 de 2017.  \n\nConforme a las gestiones anteriormente mencionadas y en cumplimiento de \nlo establecido en el inciso segundo del artículo 108 de la Ley 1753 de 2015, \nla  Ministra  de  Justicia  y  del  Derecho  remitió  al  Congreso  de  la  República, \nmediante oficio OFI18-0035681-DVP-2000 del día 10 de diciembre de 2018, \nel  Informe  Anual  de  estado  de  avance  del  Plan  Decenal  del  Sistema  de \nJusticia  correspondiente  al  resultado  de  la  gestión  realizada  en  el  período \ncomprendido  entre  junio  2017  a  junio  2018,  señalándose  en  el  aparte  de \nconclusiones de dicho Informe que: “la armonización potencia el alcance de \nlas  políticas,  pero  se  requieren  grandes  esfuerzos  para  llegar  a  visiones \ncompartidas,  univocas,  y  consistentes.  El  Plan  Decenal  del  Sistema  de \nJusticia ha abierto los espacios, a través de su estructura organizacional, para \nel dialogo y la construcción mutua de puntos de acuerdo”. \n\nA  partir  de  las  situaciones  anteriormente  descritas  y  con  la  finalidad  de \npromover  la  coordinación,  eficiencia,  eficacia  y  modernización  en  la \nadministración  de  justicia  y  en  las  funciones  de  los  organismos  de  control, \nbajo los principios de legalidad, emprendimiento y equidad que rigen el Plan \nNacional de Desarrollo 2014-2018 “por el cual se expide el Plan Nacional de \nDesarrollo 2018-2022. “Pacto por Colombia, Pacto por la Equidad”, expedido \nmediante la Ley 1955 de 2019; en el artículo 132 de dicha norma se dispuso:  \n\n“Armonización  del  Plan  Decenal  del  Sistema  de  Justicia  con  los  Planes \nNacionales  de  Desarrollo.  Con  el  objeto  de  promover  la  coordinación, \neficiencia, eficacia y modernización en la administración de justicia y en las \nfunciones de los organismos de control, el Ministerio de Justicia y del Derecho, \nel  Departamento  Nacional  de  Planeación,  el  Consejo  Superior  de  la \n\nPágina 2 de4 \n\n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nJudicatura, la Fiscalía General de la Nación, el Instituto Nacional de Medicina \nLegal  y  Ciencias  Forenses,  la  Contraloría  General  de  la  República,  la \nProcuraduría  General  de  la  Nación  y  la  Defensoría  del  Pueblo  o  quienes \nhagan sus veces, concurrirán para adelantar las armonizaciones necesarias \nal  Plan  Decenal  del  Sistema  de  Justicia  en  concordancia  con  los  Planes \nNacionales  de  Desarrollo,  de  acuerdo  con  las  prioridades  que  dichas \nentidades  identifiquen  en  el  sistema  de  justicia,  y  teniendo  en  cuenta  el \nproceso continuo de planeación que comprende la formulación, la aprobación, \nla ejecución, el seguimiento y la evaluación”. \n\nAsí  las  cosas,  lo  cierto  es  que  el  Plan  Decenal  del  Sistema  de  Justicia \nconstituye un instrumento de política pública y de planeación estratégica con \nun horizonte de largo plazo, cuyo alcance conduce al direccionamiento óptimo \npara la definición de acciones estratégicas dentro de las cuales se enmarca \nel ejercicio de las funciones misionales de las autoridades que concurrieron \nen  su  elaboración,  resultando  así  pertinente  el  establecimiento  de \narmonizaciones  con  el  Plan  Nacional  de  Desarrollo  2018-2022  “Pacto  por \nColombia,  pacto  por  la  equidad”,    encaminadas  a  su  enfoque  en  objetivos \nestratégicos que permitan el cabal cumplimiento de su finalidad. \n\nConforme  a  los  anteriores  argumentos,  se  hace  pertinente,  oportuno  y \nconveniente  que  el  Gobierno  Nacional  establezca  disposiciones  para  la \nadecuada  y  oportuna realización  de  las  armonizaciones  necesarias  al  Plan \nDecenal  del  Sistema  de  Justicia  en  concordancia  con  el  Plan  Nacional  de \nDesarrollo  2018-2022  “Pacto  por  Colombia,  pacto  por \nla  equidad”, \nestableciendo  los  parámetros  de  procedimiento,  las  responsabilidades \ncorrespondientes,  disponiendo  la  creación  de  un  equipo  de  trabajo  para  el \nefecto  y  ajustando  las  dinámicas  de  funcionamiento  de  las  instancias \ndefinidas para el funcionamiento del Plan Decenal del Sistema de Justicia, a \neste  nuevo  panorama  institucional.  Esto,  como  presupuesto  para  dar  cabal \ncumplimiento al mandato establecido en el referido artículo 132 de la Ley 1955 \nde 2019. \n\nTambién se ha tenido en cuenta que la Directiva Presidencial No. 06 del 7 de \njunio de 2019, identifica el artículo 132 de la Ley 1955 de 2019 como una de \naquellas  que  deben  ser  objeto  de  reglamentación.  Así  las  cosas,  para  la \nelaboración de este proyecto de Decreto se han agotado las fases definidas \nen dicha Directiva, contando con participación de las entidades que figuran \ncomo formuladoras del Plan Decenal del Sistema de Justicia. \n\nNumeral 11 del artículo 189 de la Constitución Política. \n\nPágina 3 de4 \n\n1.1 Las normas \nque otorgan la \ncompetencia \npara la \nexpedición del \ncorrespondiente \nacto. \n\n \n \n \n \n \n \n \n \n\f1.2 La vigencia \nde la ley o \nnorma \nreglamentada o \ndesarrollada. \n1.3 Las \ndisposiciones \nderogadas, \nsubrogadas, \nmodificadas, \nadicionadas o \nsustituidas, si \nalguno de estos \nefectos se \nproduce con la \nexpedición del \nrespectivo acto. \n\n2.  El  ámbito  de \naplicación  del \nrespectivo  acto \ny  los  sujetos  a \nquienes \nva \ndirigido \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nSe reglamenta el artículo 132 de la Ley 1955 de 2019, “por el cual se expide \nel Plan Nacional de Desarrollo 2018-2022. “Pacto por Colombia, Pacto por la \nEquidad”, el cual se encuentra vigente desde el 25 de mayo de 2019. \n\nSe adiciona y modifica el Decreto 1069 de 2015, Único Reglamentario del \nSector de Justicia y del Derecho. \n\nEl Decreto tiene un ámbito de aplicación que se circunscribe al Plan Decenal \ndel  Sistema  de  Justicia y  va dirigido  a los  actores  que  intervinieron en su \naprobación  y  expedición  y  que  hacen  parte  del  Comité  Directivo  para  su \nimplementación, a saber: \n\ni) \nii) \niii) \niv) \nv) \nvi) \nvii) \nviii) \n\nMinisterio de Justicia y del Derecho \nConsejo Superior de la Judicatura  \nDepartamento Administrativo Nacional de Planeación \nFiscalía General de la Nación \nInstituto Nacional de Medicina Legal y Ciencias Forenses \nContraloría General de la República \nProcuraduría General de la Nación \nDefensoría del Pueblo \n\n3. Viabilidad \njurídica. \n\nEl  proyecto  de  decreto  es  viable  jurídicamente,  toda  vez  que  (I)  sus \ndisposiciones  desarrollan  preceptos  constitucionales  y  legales  que  se \nencuentran debidamente sustentados en la propuesta de acto administrativo \ny (II) el Presidente de la República es competente para expedirlo en ejercicio \nde su potestad reglamentaria. \n\n4. Impacto \neconómico. \n\nN/A \n\n5. Impacto \nmedioambiental \no sobre el \npatrimonio \ncultural de la \nNación. \n\nN/A \n\nPágina 4 de4 \n\n \n \n \n \n \n \n \n \n \n\f"
}