{
    "archivo": "AUTO-DE-ARCHIVO-645-MJD-MEM24-0003330.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM24-0003330-OCD-40100 \n\nBogotá, D.C., 20 de mayo de 2024 \n\nDependencia: Oficina de Control Disciplinario Interno  \nRadicación Nº: 645/23  \nDisciplinado: POR ESTABLECER  \nCargo y Entidad: Funcionario del Ministerio de Justicia y del Derecho  \nInforme: Procuraduría Delegada para la Economía y la Hacienda Publica  \nFecha hechos: Por establecer  \nActuación: Auto de Archivo, artículo 90 Ley 1952 de 2019 \n\nActúa la suscrita Jefe (E) de la Oficina de Control Disciplinario Interno del Ministerio de Justicia y \ndel Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de 2019 \n(Modificados por los artículos 13 y 14 de la Ley 2094 del 2021) y en especial en lo establecido en \nel Decreto 1017 de 2023; con el fin de evaluar la Indagación Previa 656 de 2024, de conformidad \ncon los siguientes: \n\nI. \n\nANTECEDENTES Y HECHOS  \n\nMediante memorando MJD-EXT23-0026677 fechado el diez (10) de mayo de 2023, remite “De \nconformidad con lo ordenado en el ordinal primero del auto No. 133 del 27 de marzo de 2023, \nproferido por el Procurador Delegado para la Economía y la Hacienda Pública, el expediente (No. \nIUS  E-2022-654246  IUC  D-2022-2717325)  (...)”  (SIC)  comunicándonos  “que  se  resolvió \ncompulsar copias de los folios (1, 2, 3, 5, 6 y 7) que contienen Copia del auto, Informe de la \nComisión  Legal  de  Cuentas  y  CD que contiene la proposición (...)” (SIC)..En dicho informe se \nidentifican presuntas fallas en materia presupuestal y contable durante la vigencia 2021.  \n\nAsí  las  cosas,  mediante  auto  del  quince  (15)  de  noviembre  de  2023,  este  Despacho  profirió \napertura de Indagación Previa dentro del proceso de referencia, contra indeterminados y ordenó \nla práctica de pruebas, mismas que ahora se entran a evaluar. \n\nDOCUMENTALES  \n\nII. \n\nMEDIOS DE PRUEBA \n\nEl material recaudado dentro del plenario, en la etapa de averiguación, deja como resultado la \npresencia de las siguientes piezas probatorias. \n\nRemitidas por la Oficina de Control Interno de este Ministerio así: \n\n•  Se sirva informar qué observaciones se encontraron en la auditoria de seguimiento a \n\nla Ejecución Presupuestal del Ministerio para la vigencia 2021. \n\n•  Se  sirva  informar  si  existió  algún  hallazgo  y  cuál  es  su  incidencia  por  parte  de  la \n\nContraloría General de la República. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n \n \n \n\fRemitidas por la Oficina Asesora de Planeación de este Ministerio así: \n\n•  Copia de la Ejecución Presupuestal a 30 de noviembre del 2021. \n•  Copia de informe de ingresos y egresos al día 31 de diciembre de 2021. \n•  Copia del informe presupuestal sector vigencia 31/12/2021. \n•  Copia del Informe del seguimiento al regazo vigencia 31/12/2021.  \n•  Copia  del  Informe  de  Seguimiento  a  los  Proyectos  de  Inversión  -  SPI  Corte  31  de \n\nDiciembre de 2021. \n\n•  Copia del  Seguimiento de ejecución presupuestal mensual 31 de diciembre de 2021;  \n\nSECTOR JUSTICIA Y DEL DERECHO. \n\nRemitidas por el Grupo de Gestión Financiera y Contable de este Ministerio así:  \n\n•  Copia  de  la  certificación  de    los  estados  financieros  del  Ministerio  de  Justicia  y  del \n\nDerecho a diciembre 31 de 2021. \n\n•  Copia  de  notas  trimestral  a    los  estados  financieros  del  Ministerio  de  Justicia  y  del \n\nDerecho. \n\n•  Copia del reporte de la ejecución presupuestal para la vigencia 2021. \n•  Copia de la ejecución reserva presupuestal 2021 obligada y pagada. \n•  Copia de la constancia de la publicación de los reportes financieros y contables con \n\ncorte 31 /12 / 2021. \n\nIII. \n\nCONSIDERACIONES \n\nEn primer lugar, el Despacho destaca la competencia que le está dada en materia disciplinaria \nde acuerdo con las disposiciones contenidas en los artículos 2, 92 y 93 de la Ley 1952 de 2019, \nmodificados  por  los  artículos  1,  13  y  14  de  la  Ley  2094  del  2021  respectivamente,  siendo \nentonces  esta  Oficina  la  llamada  a  conocer  de  los  procesos  disciplinarios  que  en  etapa  de \ninstrucción se surtan en primera instancia contra los funcionarios o exfuncionarios adscritos a la \ncartera  de  Justicia  y  del  Derecho,  advirtiendo  que  se  instruyó  por  completo  la  etapa  de \nInvestigación  Disciplinaria  sin  que  a  la  fecha  se  vislumbre  la  presencia  de  actuaciones \nirregulares que vicien de nulidad el procedimiento, lo cual permite adoptar la decisión de fondo \nque en derecho corresponda. \n\nSobre el particular, es conveniente resaltar que el espíritu de las normas disciplinarias no son  \notras  que  “la  prevención  y  buena  marcha  de  la  gestión  pública,  así  como  la  garantía  del \ncumplimiento de los fines y funciones del Estado en relación con las conductas de los servidores \npúblicos que los afecten o pongan en peligro.”(Sentencia C-948/02) De acuerdo a lo esbozado \npor  la  Honorable  Corte  Constitucional,  es  el  Estado  el  llamado  a  reprender  el  actuar  de  sus \nfuncionarios cuando éstos, con su conducta, atenten contra el aseguramiento de los fines que \nse ha trazado, fines éstos que se obtienen cuando existe una comunión entre la administración \ny sus funcionarios. \n\nEn dicho postulado nace entonces el espíritu preventivo de la norma disciplinaria, pues si bien se \ntrata  de  un  derecho  eminentemente  sancionador,  ello  no  significa  que  sus  postulados  no \npretendan evitar a toda costa el despliegue de dichas atribuciones, como una máxima de última \nratio, acudiendo los operadores de la norma, al uso de estrategias pedagógicas que circunscriban \nla  incursión  en  la  función  sancionadora  solo  cuando  sea  imprescindible  por  la  naturaleza  del \nactuar de quienes a su rigor se sujetan. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n \n \n\fEn este sentido antes de proceder con la evaluación de las diligencias, es preciso concretar los \nhechos por los cuales se inició y desarrolló la indagación previa, del exp 645 de 2023, pues la \nmisma tiene su génesis en el  auto No. 133 del 27 de marzo de 2023, proferido por el Procurador \nDelegado para la Economía y la Hacienda Pública, en relación al expediente (No.IUS E-2022-\n654246 IUC D-2022-2717325)  en el que se resolvió compulsar copias a este Ministerio   de los \nfolios (1, 2, 3, 5, 6 y 7) que contienen Copia del auto, Informe de la Comisión Legal de Cuentas y \nCD que contiene la proposición (...)” (SIC).. En el que se evidencias presuntas irregularidades en \nmateria presupuestal y contable durante la vigencia fiscal 2021 por parte del Ministerio de Justicia \ny del Derecho.  \n\nAsí  las  cosas,  este  Despacho  procedió  a  dar  curso  a  la  actuación  Disciplinaria,  ordenando  la \nApertura de la Indagación Previa No. 645 de 2023, fechado el quince (15) de noviembre de 2023, \nfrente  a  la  cual,  se  adelantó  la  respectiva  etapa  probatoria,  recopilando  legal  y  efectivamente \ntodas  las  pruebas  que  se  consideraron  conducentes,  pertinentes  y  eficaces  para  el \naseguramiento de los fines de la indagación.  \n\nEntonces, del análisis del material obrante dentro del expediente se desprende lo siguiente:  \n\n1.  Mediante  auto  de  apertura  de  la  Indagación  Previa  No.  645  de  2023,  este  Despacho \nordenó requerir a la Oficina de Control Interno, para que informa si producto de la auditoria \nde  seguimiento  a  la  Ejecución  Presupuestal  del  Ministerio  para  la  vigencia  2021,  se \nencontró  algún  tipo  de  hallazgo  y  sustentar  las  razones  del  mismo;  Solicitud  que  fue \natendida  mediante  memorando  MJD-MEM23-0007718  fechado  el  veinte  (20)  de \nnoviembre de 2023. (no. 3.1.1 exp. digital). \n\nDel documento se extrae que durante la vigencia del 2021, se realizaron por parte la Oficina de \nControl Interno, dos evaluaciones al proceso de ejecución presupuestal, los cuales son:  \n\n•  EVALUACIÓN Y VERIFICACIÓN AL PROCESO DE EJECUCIÓN PRESUPUESTAL \n\nY RESERVAS CON CORTE AL 28 DE FEBRERO DE 2022. \n\n•  EVALUACIÓN Y VERIFICACIÓN AL PROCESO DE EJECUCIÓN PRESUPUESTAL \nY DE RESERVAS PRESUPUESTALES, CON CORTE A 31 DE AGOSTO DE 2022. \n\nDejando como resultado un hallazgo en relación a la Subdirección de Control y Fiscalización de \nSustancias Químicas y Estupefacientes, en el que se explica lo siguiente:  \n\n“La OCI, revisó el cumplimiento al artículo 2º del Decreto 1957 del 2007, el cual establece “De \nconformidad con lo previsto en el artículo 9° de la Ley 225 de 1995 y el artículo 31 de la Ley 344 \nde 1996, en cada vigencia, el Gobierno Nacional reducirá el presupuesto en el 100% del monto \nde  las  reservas  presupuestales  constituidas  sobre  el  presupuesto  del  año  inmediatamente \nanterior,  que  excedan  el  2%  de  las  apropiaciones  de  funcionamiento  y  el  15%  de  las \napropiaciones de inversión del presupuesto de dicho año”. Verificando que la Subdirección de \nControl y Fiscalización de Sustancias Químicas y Estupefaciente por su alto nivel de reservas de \nfuncionamiento  constituidas  al  31  de  diciembre  de  2021,  dio  pie  para  que  no  se  diera \ncumplimiento  a  lo  ordenado  en  este  artículo,  en  cuanto  a  que  se  supera  el  porcentaje  límite \nestablecido  del  2%  del  presupuesto  del  año  inmediatamente  anterior  para  gastos  de \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n \n\ffuncionamiento, lo que puede conllevar eventualmente a la reducción del presupuesto por parte \ndel Gobierno Nacional.” \n\nDe  igual  manera  se  especifica  que  con  respecto  a  la  evaluación  y  verificación  al  proceso  de \nejecución  presupuestal  y  de  reservas  presupuestales,  con  corte  a  31  de  agosto  de  2022,  se \nverificó la ejecución del rezago presupuestal a 31 de agosto de 2022. Por lo que cabe señalar \nque en dicha evaluación no se configuró ningún hallazgo \n\n2.  Referente a la prueba solicitada a la Oficina Asesora de Planeación, en el que se le solicita \nexplica  de  manera  detallada  el  Informe  de  seguimiento  de  la  gestión  presupuestal \n(ingresos  y  gastos)  y  de  los  proyectos  de  inversión  del  Ministerio,  de  la  totalidad  de  la \nvigencia 2021. Solicitud que fue atendida mediante comunicación electrónica del veintiuno \n(21) de noviembre de 2023, de la cual se extrae. (no. 3.2.1 exp. digital). \n\nPor  parte  de  la  oficina  Asesora  de  Planeación  en  cumplimiento  de  sus  funciones  durante  la \nvigencia  2021,  se  envió  informes  de  ejecución  presupuestal  detallada  mensualmente  a  los \ndirectivos y funcionarios del sector involucrados en la ejecución del presupuesto, adicionalmente \nse publicó mensualmente en la página web un informe consolidado de ejecución presupuestal \npor cada una de las entidades del sector, finalmente se publicó en la página web trimestralmente \nel informe de seguimiento a los proyectos de inversión para dicha vigencia. Adicionalmente, se \nelabora el informe de cierre de seguimiento a los ingresos, como se evidencia. \n\n A continuación, se desarrolla el contenido de cada uno de estos informes: \n\nINFORMES DE SEGUIMIENTO A LA EJECUCIÓN PRESUPUESTAL \n\n3 documentos en pdf que se remiten a los directores y jefes de planeación de las entidades del \nsector; viceministros, directores, jefes de oficina, coordinadores y funcionarios del Ministerio que \ntengan responsabilidad en la ejecución presupuestal. \n\n• \n\n•  Seguimiento MJD 31 de diciembre de 2021: donde se presenta el consolidado de \nejecución de compromisos, obligaciones, reservas y vigencias futuras a nivel sectorial \ny por cada una de las entidades del sector incluyendo el Ministerio de Justicia y del \nDerecho  con  sus  dependencias  ejecutoras,  en  el  cual  se  presentan  porcentajes  de \nejecución y graficas con el avance mensual. \nInforme presupuestal sector vigencia 31 12 2021: Informe detallado con cifras en \npesos  de  la  ejecución  de  todos  los  rubros  presupuestales  del  Sector,  en  donde  se \ndivide el presupuesto en cada una de las entidades del sector por funcionamiento e \ninversión,  cada  uno  con  sus  respectivos  rubros  y  proyectos  incluyendo  valores  de \napropiación vigente, compromisos, obligaciones y porcentajes de avances de estos \nítems. \nInforme  seguimiento  rezago  31  12  2021:  Informe  de  la  ejecución  del  rezago \n(reservas y cuentas por pagar) constituidos en enero de 2021, los cuales vienen de la \nejecución  de  la  vigencia  anterior,  con  cifras  en  pesos  por  cada  rubro  presupuestal \ndetallado por entidades del sector funcionamiento e inversión. \n\n• \n\nPara la vigencia 2021 Ministerio de Justicia y del Derecho contaba con un presupuesto vigente \nde  $149.143.224.001  de  los  cuales  $109.112.139.000  se  encuentran  destinados  a  gastos  de \nfuncionamiento  y  $40.031.085.001  a  la  ejecución  de  12  proyectos  de  inversión,  en  total  se \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n\fcomprometió 80,29% (119.740.963.987,26), en funcionamiento el 78,85% (86.030.822.696,41) y \nen inversión 84,21% (33.710.141.290,85). \n\nEs importante aclarar, que el cierre presupuestal, de acuerdo con las directrices del Ministerio de \nHacienda y Crédito Público, se realiza el 20 de enero del año siguiente. \n\nINFORMES DE EJECUCIÓN PRESUPUESTAL  \n\nDe acuerdo con la normatividad de transparencia, mensualmente se publica en la página web del \nMinisterio  de  Justicia  y  del  Derecho  la  ejecución  presupuestal  agregada  por  cada  una  de  las \nentidades del sector en la cual se presenta en pesos la apropiación vigente, los compromisos y \nlas obligaciones con sus porcentajes de avance por recursos de funcionamiento e inversión. \n\nINFORME DE SEGUIMIENTO A LOS PROYECTOS DE INVERSIÓN – SPI \n\nTrimestralmente se publica en la página web del Ministerio de Justicia y del Derecho un informe \ndetallado en pdf sobre la ejecución de los proyectos de inversión del Ministerio, el cual de acuerdo \ncon  la  introducción  del  informe  contiene  el  resultado  de  la  revisión  y  análisis  del  avance  de \nseguimiento  a  los  proyectos  de  inversión  del  Ministerio  de  Justicia  y  del  Derecho  en  términos \nfinancieros,  físicos  y  de  gestión.  La  fuente  de  información  es  el  Sistema  de  Seguimiento  a \nProyectos  de  Inversión  –  SPI,  el  cual  es  administrado  por  el  Departamento  Nacional  de \nPlaneación. \n\nEl Ministerio de Justicia y del Derecho a diciembre 31 contaba con 12 proyectos de inversión, en \nejecución  gerenciados  por  8  dependencias,  con  apropiación  vigente  de  $40.031  millones,  los \ncuales a su vez tienen 57 productos con 65 indicadores de productos y 116 actividades. \n\n•  Avance financiero: Los 12 proyectos de inversión cuentan con una apropiación vigente \nde $40.031 millones, de los cuales a 31 de diciembre cuentan con compromisos por \nun  monto  de  $33.710  millones  que  equivalen  a  un  84,21%  y  en  obligaciones  por \n$29.408 millones correspondientes al 73,46%.  \n\n•  Avance físico: El porcentaje de avance físico en promedio se encuentra en 90,4% de \ncumplimiento  frente  a  las  metas  establecidas  en  los  indicadores  de  producto,  no \nobstante,  en  el  seguimiento  mensual  se  registran  las  actividades  realizadas  en \ncumplimiento de las metas de los indicadores de productos.  \n\n•  Avance  de  gestión:  El  porcentaje  de  avance  de  gestión  en  promedio  es  98,5%  de \ncumplimiento  frente  a  los  indicadores  de  gestión  programados  en  los  proyectos  de \ninversión. \n\nSe puede evidenciar al ingresar a la página  del Ministerio de Justicia y del Derecho la publicación \nde cada uno de los informes al seguimiento de la ejecución presupuestal. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n \n \n\f3.  En  relación  a  las  pruebas  solicitas  al  Grupo  de  Gestión  Financiera  y  Contable  de  este \nMinisterio, en la que se le solicita informar el resultado de la ejecución presupuestal para \nla vigencia 2021 debidamente discriminado, remitir a este Despacho y explicar de manera \ndetallada, el Informe trimestral de los Estados financieros, para la vigencia 2021,informar \nlas razones del porque para la vigencia 2021 no se publicaron oportunamente los estados \nfinancieros mensualmente en la página web ni en la cartelera de este Ministerio,  informar \ny explicar de manera detallada el control del registro presupuestal, contable y de pagos \nde las operaciones que se realizaron en el Sistema Integrado de Información Financiera - \nSIIF Nación, para la vigencia 2021, así como informar el valor reportado en los Estados \nfinancieros, respecto del patrimonio que tenía el Ministerio para la vigencia 2021.Solicitud \nque fue atendida mediante comunicación electrónica el once (11) de marzo de 2024. Del \ndocumento se extrae (no. 5.1 exp. digital). \n\nEn relación a la documentación remitida por el Grupo de Gestión Financiera y Contable se extrae \nlo siguiente: \n\na)  Respecto al control del registro presupuestal, contable y de pagos de las operaciones \nque se realizaron en el Sistema Integrado de Información Financiera - SIIF Nación, para \nla vigencia 2021, explica la dependencia que se maneja de la siguiente manera: \n\nEl  Grupo  de  Gestión  financiera  y  Contable  (GGFC)  recibe  mediante  correo  electrónico \ndocumentosrp@minjusticia.gov.co  del  Grupo  de  Gestión  Contractual  (GGC),  solicitudes  de \nRegistro  Presupuestal  (RP)  de  los  contratos  de  prestación  de  servicios,  órdenes  de  compra, \nconvenios etc., adjuntando la documentación requerida según procedimiento P-GF-01 “Gestión \nPresupuestal”. Una vez recibida la solicitud el profesional del GGFC revisa que la documentación \neste  completa  y  verifica  la  coherencia  de  la  misma  con  el  formato  F-GF-01-08  “Detalle  de \nafectación por rubros para expedir RP” que también hace parte de la documentación requerida \nen el procedimiento en mención, luego procede a elaborar el registro en el aplicativo SIIF Nación \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n \n \n \n\fafectando los rubros presupuestales que correspondan según el formato. En caso de requerirse \najustes  o  aclaraciones  sobre  la  información  remitida  se  devuelve  el  correo  para  lo \ncorrespondiente. \n\ntodos \n\njunto  con \n\nPosteriormente, se reenvían todos los documentos y el RP expedido y firmado al GGC con copia \nal profesional encargado del archivo para que se guarden las evidencias del proceso. Cuando los \npagos son de Nómina, servicios públicos, sentencias y conciliaciones u otros gastos que son de \npago inmediato y cuentan con asignación presupuestal, una vez elaborados y suscrito el RP, se \nremiten \nlos  soportes  al  correo  centraldecuentas@minjusticia.gov.co, \ntesoreria@minjusticia.gov.co y al profesional del archivo con el fin de que se realice la obligación, \npago y archivo respectivamente. Respuesta control pagos: EL control de los registros de pagos \nrealizados en el Sistema Integrado de Información Financiera - SIIF Nación, para la vigencia 2021, \nse realizaba de la siguiente manera: Para el pago de contratistas y proveedores, las solicitudes \nde  pago  se  recibían  en  el  formato  No  F-GC-06-03-  denominado  “formato  único  para  pago  de \ncontratistas (persona natural o jurídico)” y el Formato No F-GC-06-02-V 3 “informe de ejecución \nde actividades al contrato No” firmadas por el supervisor, junto con la planilla de seguridad social, \nfactura y declaración juramentada para el caso de persona natural.  \n\nEl supervisor lo radicaba en el buzón de correo autorizado por del Grupo de Gestión Contractual, \nel cual contaba con un grupo de abogados que revisaban que el informe de actividades realizadas \npor el contratista fueran acordes a cada contrato, una vez revisadas y aprobados los informes de \nactividades,  el  abogado  remitía  al  correo  autorizado  por  el  Grupo  de  Gestión  Financiera  la \nsolicitud revisada para inicio del trámite de pago, el Correo del GGFC de enero a julio del 2021 \nautorizado era el de la persona encargada de central de cuentas; a partir de agosto del 2021 se \ncreó el correo centraldecuentas@minjusticia.gov.co, correo que maneja la persona encargada de \nrepartía  entre  los  integrantes  de  central  de  cuentas  las  solicitudes  de  pago  para  el  inicio  del \nregistro de Obligaciones en SIIF Nación II.  \n\nUna vez revisados los documentos, generada la obligación, esta pasaba al contador de la entidad \npara revisión, una vez revisado por el contador este lo remitía al correo de la tesorera, en tesorería \nse recibía y se revisaban los documentos con las obligaciones generadas en el SIIF nuevamente, \nluego se procedía a ingresar al SIIF Nación, generar la orden de pago y autorizarla. Si en cualquier \npunto de revisión se encontraba alguna inconformidad con algún soporte se devolvía la cadena \nhasta el supervisor, para que realizara la corrección o subsanación y volviera a radicar la solicitud \nde pago.  \n\nCabe  aclarar  que,  el  proceso  de  obligación  y  pago  de  los  compromisos  generados  en  el  SIIF \nnación  II,  cuenta  con  seguridad  y  no  se  pueden  cambiar  cuentas  bancarias  o  tomar  por \nequivocación otra cuenta bancaria o enviar el pago de un contrato a otro, ya que el mismo SIIF \nno lo permite, así mismo el 100% de los pagos de contratos se realiza a Beneficiario Final. \n\nLos pagos que no se originan de un contrato o convenio, como los servicios públicos, la nómina, \nresoluciones o cualquier otro, llegan por el SGDEA con el memorando solicitado y el Registro \nPresupuestal, para estos la cadena inicia en el Grupo de Presupuesto, el cual, una vez revisados \nlos documentos anexos al memorando, procede a generar el Registro presupuestal y a enviarlo \nal Grupo de Central de Cuentas para el inicio del registro de Obligaciones en SIIF Nación II. Una \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n  \n\fvez revisados los documentos y generada la obligación, esta pasaba al contador de la entidad \npara revisión, una vez revisado por el contador este lo remitía al correo de la tesorera, en tesorería \nse recibía y se revisaba los documentos con las obligaciones generadas en el SIIF nuevamente, \nluego se procedía a ingresar al SIIF Nación generar la orden de pago y autorizarla;  \n\nTodos los pagos realizados en la vigencia 2021, cuentan con los soportes correspondientes y se \nrealizaron a través del SIIF Nación \n\nII, lo que conlleva a que, al generar la orden de pago, esta quede en estado pagado y el registro \ncontable sea automático en la cadena presupuestal. \n\nb)  Al \n\ninformarlas  razones  del  porque  para \n\nla  vigencia  2021  no  se  publicaron \noportunamente  los  estados  financieros  mensualmente  en  la  página  web  ni  en  la \ncartelera de este Ministerio, se explica por parte de la dependencia. \n\nRespecto a la fecha de publicación de los Estados Financieros correspondientes a la vigencia \n2021, sí se publicaron oportunamente tal como se evidencia en el reporte de envío a la Contaduría \nGeneral de la Nación (CGN), el cual se anexa, donde se observa que se enviaron el 25 de febrero \ndebidamente firmados y con las respectivas revelaciones, se adjunta la constancia de publicación \ndonde  se  menciona  que  con  fecha  23  de  febrero  2022  los  EE.FF  2021  se  publicaron  en  la \ncartelera del piso 1er. de la Oficina de Atención al Usuario.  \n\nSe presenta imagen según cronograma de la CGN con las fechas límites para el reporte de la \nvigencia 2021: \n\nc)  En  relación  a  la  solicitud  de    informar  desde  la  norma  presupuestal,  cuáles  son  los \nefectos de la constitución de las reservas de la vigencia, se explica de manera detalla \nlos siguientes aspectos. \n\nAl Ministerio de Justicia y del Derecho le fueron apropiados para la vigencia 2021 recursos por \n$149.143.224.001, de los cuales $109.112.139.000 corresponde a gastos de funcionamiento y \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n \n \n \n\f$40.031.085.001 a gastos de inversión, de estos se constituyeron reservas presupuestales por \n$6.870.107.951,14 (5%) y 4.302.211.588,04 (3%) respectivamente del total apropiado.  \n\nLo anterior en atención al Artículo 27,28 y 29 del Decreto Ley No. 2159 del 12 de noviembre del \n2021  donde  se  determina  como  y  donde  se  realiza  la  constitución  y  registro  de  la  reserva \npresupuestal a ejecutarse en la vigencia 2022. Con respecto a los efectos de la constitución de \nreservas presupuestales de cara a la normatividad presupuestal definida en el Decreto 111 de \n1996 Estatuto Orgánico de Presupuesto.  \n\nLa  reserva  presupuestal  es  una  figura  prevista  y  permitida  en  la  normatividad  que  rige  las \nactuaciones de las entidades públicas que hacen parte del Presupuesto General de la Nación- \nPGN, y está claramente establecido en las normas que lo regulan: Art 89 Decreto 111 de 1996. \nAl  cierre  de  la  vigencia  fiscal  cada  órgano  constituirá  las  reservas  presupuestales  con  los \ncompromisos que al 31 de diciembre no se hayan cumplido, siempre y cuando estén legalmente \ncontraídos  y  desarrollen  el  objeto  de  la  apropiación.  Las  reservas  presupuestales  sólo  podrán \nutilizarse  para  cancelar  los  compromisos  que  les  dieron  origen.  ARTÍCULO  280  Ley  2276  de \n2022. Ley A través del (SIIF) – Nación se constituirán con corte a 31 de diciembre de 2022 las \nreservas presupuestales y cuentas por pagar de cada una de las secciones del PGN, a las que \nse refiere el artículo 89 del EOP.  \n\nComo  máximo,  las  reservas  presupuestales  corresponderán  a  la  diferencia  entre  los \ncompromisos y las obligaciones, y las cuentas por pagar por la diferencia entre las obligaciones \ny los pagos. Para las cuentas por pagar que se constituyan a 31 de diciembre de 2022 se debe \ncontar con el correspondiente programa anual mensualizado de caja de la vigencia, de lo contrario \ndeberán  hacerse  los  ajustes  en  los  registros  y  constituir  las  correspondientes  reservas \npresupuestales. Igual procedimiento se deberá cumplir en la vigencia 2023.  \n\nSi durante el año de la vigencia de la reserva presupuestal o de la cuenta por pagar desaparece \nel compromiso u obligación que las originó, se podrán hacer los ajustes respectivos en el (SIIF) \nNación.  La  constitución  de  reservas  presupuestales  por  parte  de  la  Entidad  no  constituye  una \nactuación  por  fuera  de  la  legalidad  ni  una  infracción  a  las  normas  que  rigen  la  ejecución  del \npresupuesto asignado por parte del PGN. Así mismo, es claro que las reservas presupuestales a \nlas  que  se  hace  referencia  en  la  observación,  fueron  constituidas  de  acuerdo  con  las  normas \npreviamente citadas, pues los compromisos que les dieron origen fueron legalmente constituidos \nen su totalidad, y todas ellas desarrollan el objeto de la apropiación que las financian.  \n\nTodas las reservas presupuestales que constituyó la Entidad han sido utilizadas para cancelar \nlos compromisos que les dieron origen, en aquellos casos en que las reservas implicaron un pago \nal tercero con quien se pactó el compromiso, o en su defecto, han sido liberadas, previa existencia \nde (acta de liquidación u otro sí de reducción) en el cual se señala de acuerdo con el informe de \nsupervisión  que  los  recursos  a  liberar  no  van  a  ser  objeto  de  cobro  por  parte  del  contratista. \nFinalmente,  las  reservas  se  constituyeron  como  la  diferencia  entre  los  compromisos  y  las \nobligaciones presupuestales que quedaron con corte a 31 de diciembre de 2021, dentro de los \nplazos estipulados para ello, por el MHCP.  \n\nPor  todo  lo  anterior,  los  únicos  efectos  que  se  derivan  de  la  constitución  de  reservas \npresupuestales en la vigencia 2021, se resumen en que durante la vigencia 2022 fue necesario \nobligar y pagar los compromisos presupuestales a que hubiera lugar, previa certificación de recibo \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n\fa satisfacción por parte de los supervisores; o liberar los saldos de los registros presupuestales \nrespectivos, amparados en las actas de liquidación de los contratos o convenios ya terminados, \nen las cuales constara que dichos saldos no iban a ser objeto de pago. \n\nd)  Se  solicitó  a  la  dependencia  informar  el  valor  reportado  en  los  Estados  financieros, \n\nrespecto del patrimonio que tenía el Ministerio para la vigencia 2021. \n\nPor  lo  que  tenemos  que,  en  el  Patrimonio  a  31  de  diciembre  2021  el  valor  es  de  $ \n39.845.182.064,72 discriminado de la siguiente manera: \n\nEs menester señalar  que por parte del Grupo de Gestión financiera y Contable,  se aportan los \nEstados  Financieros  (EE.  FF)  trimestrales  junto  con  las  notas  explicativas  de  los  movimientos \nrelevantes ocurridos en cada uno de los trimestres del periodo; igualmente se adjunta los EE. FF \naño 2021 junto con las revelaciones de la vigencia 2021, así como el resultado de la ejecución \npresupuestal para la vigencia 2021 debidamente discriminado, donde se detalla la totalidad de \nlos hechos, transacciones y operaciones realizados por el Ministerio de Justicia y del Derecho \ncon  corte  a  31  de  diciembre  de  2021  que  fueron  tomados  fielmente  del  libro  de  saldos  y \nmovimientos que genera el Sistema Integrado de Información Financiera, se anexa evidencia. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n\fCon fundamento en lo anterior, se debe indicar que para la configuración de una falta disciplinaria, \nconforme  a  lo  establecido  en  la  Ley  1952  de  2019  (vigente),  se  requiere  la  existencia  de  una \nperfecta adecuación típica entre el deber incumplido, extralimitado, etc., y la conducta endilgada \n(artículo 4º); esto es, para que la conducta en que incurre un servidor público sea sancionable, \ndebe  violar  una  norma  positiva  (ley,  reglamento,  manual  de  funciones,  etc)  que  consagre  el \nincumplimiento de deberes, extralimitación en el ejercicio de derechos y funciones, prohibiciones \ny  violación  del  régimen  de  inhabilidades,  incompatibilidades,  impedimentos  y  conflicto  de \nintereses,  vigente  en  el  momento  de  la  comisión  de  los  hechos;  sin  estar  amparados  por \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n \n\fcualquiera  de  las  causales  de  exclusión  de  responsabilidad  disciplinaria  contempladas  en  el \nartículo 31 de la referida Ley. \n\nAgréguese  que,  en  sentir  del  Despacho,  no  se  estructura  la  ilicitud  sustancial  contenida  en  el \nartículo  9  ibídem  que  refiere  “…La  conducta  del  disciplinable  será  ilícita  cuando  afecte \nsustancialmente el deber funcional sin justificación alguna…”.  \n\nNorma que hace alusión al deber funcional, entendido como aquel elemento en que descansa la \nnorma  para  encaminar  la  conducta  de  quienes  cumplen  funciones  públicas  mediante  la \nimposición  de  deberes  y  al  logro  del  cumplimiento  de  los  cometidos  estatales.  Con  los \nfundamentos  esgrimidos,  esta  vista  disciplinaria,  no  encuentra  materialmente  elementos  que \npermitan sustentar una formulación de cargos dentro de la presente investigación disciplinaria -, \nrazón  por  la  cual,  la  providencia  se  ajusta  a  derecho  dentro  de  las  diligencias  estudiadas,  no \nsiendo otra que, la decisión de archivo de que trata el artículo 90 de la Ley 1952 de 2019 que a \nla letra enseña: \n\n “ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente demostrado que el hecho atribuido no existió, que la conducta no está prevista \nen la ley como falta disciplinaria, que el disciplinado no la cometió, que existe una causal \nde exclusión de responsabilidad, o que la actuación no podía iniciarse o proseguirse, el \nfuncionario del conocimiento, mediante decisión motivada, así lo declarará y ordenará el \narchivo definitivo de las diligencias, la que será comunicada al quejoso.” \n\nComplementando  lo  anterior,  y  teniendo  en  cuenta  que  la  actuación  se  inició  en  virtud  de  la \nremisión del auto del Procurador Delegado para la Economía y Hacienda Pública, de 27 de marzo  \nde 2023, el Despacho se permite aclarar que el entonces funcionario, no ostenta la calidad de \nquejoso dentro del expediente en estudio de acuerdo con lo esbozado por la Procuraduría Auxiliar \npara Asuntos Disciplinarios en el concepto PAD C-211- 2006 indicó: \n\n “Así  las  cosas,  la  Procuraduría  Auxiliar,  en  oficio  3327  del  29  de  agosto  de  1997, \nManifestó que “el informante y el quejoso no ostentan la misma calidad jurídica. La norma \nmencionada establece que el informante es un servidor público a quien la ley le impone el \ndeber de poner en conocimiento la ocurrencia de la posible falta contra la administración \npública, mientras el quejoso es un particular. En efecto, en la actualidad todavía es vigente \nel criterio expuesto porque el informante no tiene la condición de quejoso, ya que él pone \nen manos de la autoridad disciplinaria competente, por un deber legal, las irregularidades \nque han llegado a su conocimiento en el ejercicio de las funciones que desempeña y no \npor otra actividad; por lo tanto, solamente el quejoso puede recurrir la decisión de archivo \ny el fallo absolutorio.”  \n\nEntonces, si la actuación tiene origen en un informe de servidor público, no hay quejoso y por lo \ntanto no hay lugar a notificarle la presente decisión a funcionario alguno. Por la misma razón, y \nprevio a decidir, el Despacho aclara que no tiene cabida la interposición de recursos por parte del \nsignatario del informe, toda vez que conoció de la presunta falta en ejercicio de sus funciones, \nsiendo entonces uno de sus deberes, el dar aviso a la autoridad competente de las conductas \nque puedan llegar a constituir una falta disciplinaria, tal y como se hizo en el presente caso. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n\fEn mérito de lo expuesto, la Jefe (e) de la Oficina de Control Disciplinario Interno del Ministerio \nde Justicia y del Derecho en ejercicio de sus facultades legales. \n\nI.V RESUELVE \n\nPRIMERO. Ordenar el ARCHIVO del expediente 645 de 2023, adelantado contra \nindeterminados por las razones expuestas en la parte motiva del presente auto.  \n\nSEGUNDO. Comuníquese de la presente decisión a la Procuraduría General de la Nación. \nLíbrese los oficios de ley.  \n\nTERCERO. Contra esta decisión no proceden recursos. \n\nCUARTO. En firme la presente decisión, procédase al archivo documental de las diligencias. \nPor Secretaría procédase de conformidad. \n\nCOMUNÍQUESE Y CÚMPLASE \n\nAtentamente, \n\nFlagSigned_1018415430 \n\nMARCELA ALEJANDRA ÁLVAREZ RODRÍGUEZ \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nSol Mary Beltran  \nCargo Profesional Universitario \nOficina Control Disciplinario  \nInterno \n\nRevisó: \nMarcela Alejandra Alvarez \nCargo Jefe (E)  Oficina Control \nDisciplinario Interno \n\nAprobó: \nMarcela Alejandra Alvarez \nCargo Jefe (E)  Oficina Control \nDisciplinario Interno \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0003330 \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}