{
    "archivo": "Memoria%20Justificativa%20-%20SLJ%20V.F.%2029%20DE%20JULIO%20DE%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \nFecha: \n\nMinisterio de Justicia y del Derecho \n29/07/2022 \n\nProyecto de \nDecreto/Resolución: \n\n“Por medio del cual se establecen parámetros de funcionamiento a \nlos Sistemas Locales de Justicia, se adiciona el Decreto 1069 de \n015, y se dictan otras disposiciones”  \n\n1. ANTECEDENTES  Y  RAZONES  DE  OPORTUNIDAD  Y  CONVENIENCIA  QUE  JUSTIFICAN             \n\nSU EXPEDICIÓN. \n\nDe  conformidad  con  lo  señalado  en  el  artículo  229  de  la  Constitución  Política,  el  acceso  a  la \nadministración  de  justicia  es un derecho  fundamental que el Estado  debe  garantizar a  todas  las \npersonas, en ese sentido el ordenamiento jurídico, a través de diversas disposiciones normativas, \nha propendido siempre por garantizar la prestación de los servicios de justicia en todo el territorio \nnacional, y principalmente en las zonas en las cuales hay escasa presencia de la institucionalidad.  \n\nDe esta manera, el artículo 1° de la Ley 270 de 1996 dispone que la administración de justicia hace \nparte  de  las  funciones  públicas  a  cargo  del  Estado,  quien,  según  el  artículo  2  siguiente,  debe \ngarantizarla a todos los asociados, pues es a través de ésta que se hacen efectivos los derechos, \nobligaciones, garantías y libertadas reconocidas y salvaguardas en el ordenamiento jurídico.  \n\nAsí  mismo,  el  artículo  2  del  Código  General  del  Proceso,  Ley  1564  de  2012,  resalta  que  toda \npersona  tiene  derecho  a  la  tutela  jurisdiccional  efectiva,  reiterando  entonces  que  el  acceso  a  la \nadministración  de  justicia  resulta  ser  un  pilar  para  el  ejercicio  y  la  defensa  de  los  derechos \nreconocidos en la constitución y en la Ley.  \n\nBajo este panorama, el Plan Decenal del Sistema de Justicia 2017 – 2027 adoptado mediante el \nDecreto  979  de  2017,  resaltó  la  necesidad  de  construir  y  desarrollar  diseños  institucionales  que \nconsulten  las  particularidades  de  las  comunidades,  desde  la  perspectiva  de  los  enfoques \nterritoriales y diferenciales. \n\nDe igual forma la Ley 1955 de 2019, “por la cual se expide el Plan Nacional de Desarrollo 2018-2022 \n- “Pacto por Colombia, Pacto por la Equidad”, apostó por la implementación de un modelo sistémico \nde justicia con enfoque territorial y énfasis rural. \n\nEn  este  sentido,  el  documento  denominado  “Bases  del  Plan  Nacional  de  Desarrollo  2018-2022: \nPacto  por  Colombia,  pacto  por  la  equidad”,  que  hace  parte  integral  de  dicho  Plan,  planteó  como \nobjetivo el “Acceso a la justicia local y rural, y desarrollo integral de los métodos de resolución de \nconflictos (MRC)”, encaminando éste a garantizar el mejoramiento del acceso a la  administración \njusticia,  a  través  de  modelos  de  justicia  local  y  rural,  y  del  desarrollo  integral  de  los  métodos  de \nresolución de controversias; generando condiciones para la actuación articulada de los operadores, \nmediante  estrategias  participativas  y  de  empoderamiento  legal  de  los  ciudadanos  sobre  sus \nderechos, deberes y rutas de acceso a la justicia. \n\nEs así como se han construido modelos de oferta y atención de justicia local y rural que involucran \nactores nacionales y territoriales, tal y como lo son los Sistemas Locales de Justicia (SLJ), los cuales \nsurgen como una estrategia de trabajo colaborativo entre el Estado y la comunidad para asegurar \nrespuestas  oportunas  y  efectivas  a  las  necesidades  evidenciadas  al  interior  del  territorio, \n\n \n \n                  \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ncontribuyendo a la construcción del Estado Social de Derecho, y a la protección de los principios y \nderechos fundamentales. \n\nAquellos  apuntan  a  que  las  entidades  encargadas  de  administrar  justicia  se  articulen  con  la \nciudadanía  para  abordar  creativamente  las  soluciones  pacíficas  a  las  disputas,  controversias  y \ndiferencias que surgen de las relaciones sociales, proveyendo asistencia jurídica para superar las \nbarreras que impiden el ejercicio pleno de los derechos. \n\nSu  funcionamiento  se  enmarca  entonces  en  el  mandato  constitucional  relacionado  con  la \ncolaboración armónica, el cual debe darse entre las instituciones del Estado y la ciudadanía, y entre \nlas autoridades administrativas y judiciales, para garantizar el derecho fundamental de acceso a la \nadministración  de  justicia,  teniendo  como  base  los  principios  de  coordinación,  concurrencia  y \nsubsidiariedad establecidos en el artículo 288 de la Constitución Política.  \n\nConsecuencia de lo anterior, resulta inminente que el Estado colombiano establezca los parámetros \nbajo los cuales debe operar el funcionamiento de las instancias de coordinación requeridas por los \nSistemas Locales de Justicia  (SLJ), ello  a efectos  de potencializar  el acceso a  la  administración \njusticia de las comunidades territoriales, con un enfoque rural y local.  \n\nSon innumerables las bondades de construir rutas de atención conjuntas para facilitar la prestación \ndel servicio de los operadores de justicia, y estas se reflejan en el incremento de la capacidad de \nrespuesta  para  satisfacer  las  necesidades  reales  de  la  población,  y  en  la  mejora  de  la  atención \ndescentralizada  mediante  la  articulación  de  los  actores  de  justicia  en  el  orden  municipal  y \ndepartamental, protegiendo las relaciones productivas que inciden en el desarrollo y el crecimiento \neconómico nacional.  \n\nLo  anterior,  máxime  si  se  tiene  en  cuenta  que  la  estrategia  indefectiblemente  parte  del  uso  de \nenfoques diferenciales, los cuales auscultan la pertinencia de la oferta institucional y la movilización \nde recursos mediante la diferenciación de las características sociales, económicas y culturales de \nlos  territorios.  Para  tal fin,  se  estimula  el  empleo de  instrumentos y  metodologías  de medición  a \ntravés de indicadores de insumos, gestión, producto, resultado e impacto, para monitorear y evaluar \nlas necesidades identificadas en cada zona.  \n\nEs  incuestionable  la  importancia  de  consultar  las  bases  sociales  para  obtener  la  legitimidad  del \npoder político. Esta invita al obedecimiento de la ley, porque el sentido de justicia se dialoga desde \nla  inclusión  y  la  participación,  y  en  esta  medida  persigue  la  eficacia  del  derecho  desde  la \nidiosincrasia de las comunidades, clarifica los límites de los comportamientos intolerables, y reduce \nlos riesgos del abuso de las libertades que se protegen desde los principios de la reflexión propia y \nla participación comunitaria, todo ello en el marco del Estado Social de Derecho. \n\nEn este sentido, el proyecto normativo:  \n\n1. Tiene en cuenta que a pesar de que tanto el Plan Decenal del Sistema de Justicia (Decreto 979 \nde 2017) como el Plan Nacional de Desarrollo 2018 – 2022, ofrecen herramientas para atender los \ncompromisos  suscritos  ante  la  Organización  para  la  Cooperación  y  el  Desarrollo  Económico \n(OCDE), y para dar cumplimiento al Objetivo 16+ de la Agenda 2030 para el Desarrollo Sostenible \nde  las  Naciones  Unidas  (A/Res/70/1,  Art.  16.1:  29  p.),  aún  subsiste  la  necesidad  de  un  arreglo \ninstitucional que facilite, en la práctica, el acceso efectivo a la justicia donde la oferta ha sido precaria \no disfuncional.      \n\n \n \n                  \n \n \n   \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n2. Reconoce los avances alcanzados a través de los programas nacionales que lidera el Ministerio \nde  Justicia  y  del  Derecho:  Casas  de  Justicia  y  Centros  de  Convivencia  Ciudadana;  Conciliación \nExtrajudicial en Derecho, Arbitraje y Amigable Composición; y Justicia en Equidad, así como las \niniciativas en materia de política pública que han hecho lecturas territoriales en el pasado:  \n\n(i) \n\n(ii) \n(iii) \n(iv) \n\nEn 2006, la promoción de la participación ciudadana bajo la noción del Estado Comunitario \n(Plan Nacional de Desarrollo 2006 – 2010). \nEn 2009, la Política Nacional de Consolidación y Reconstrucción Territorial. \nEn 2012, el diseño del Sistema Local de Coordinación de Justicia. \nEn 2016, la asesoría y el apoyo técnico para la transferencia de conocimiento que brindaron \nlas agencias de cooperación internacional para la implementación de la estrategia.  \n\n3.  Y,  en  consecuencia,  plantea  como  ejes  programáticos  de  la  Estrategia  Sistemas  Locales  de \nJusticia (SLJ):  \n\n(i) \n\n(ii) \n\n(iii) \n\n(iv) \n\nLa  promoción  de  los  Métodos  de  Resolución  de  Conflictos  para  reestablecer  los  tejidos \nsociales de las comunidades, reduciendo la litigiosidad y desjudicializando los conflictos, sin \nexacerbarlos (MRC). \nPromueven  la  colaboración  y  la  articulación  armónica  entre  las  entidades  de  las  Rama \nEjecutiva y la Rama Judicial que inciden en la prestación del servicio (Justicia Formal). \nPriorizan  las  estrategias  de  atención  y  orientación  a  las  víctimas  que  buscan  adelantar \nprocesos de restitución de tierras rurales (Justicia Transicional). \nFomentan la cultura de la legalidad y el respeto hacia el derecho (apropiación de la justicia \npara la paz y la legalidad).        \n\nDe esta manera se construye el presente decreto reglamentario, el cual se enmarca dentro de las \nfunciones del Ministerio de Justicia y del Derecho, ello de conformidad con lo dispuesto en:  \n\n(i) \n\n(ii) \n\nEl Decreto 1427 de 2017, “por el cual se modifica la estructura orgánica y se determinan las \nfunciones de las dependencias del Ministerio de Justicia y del Derecho”, que establece que \ncorresponde  al  Ministerio  de  Justicia  y  del  Derecho  a  través  de  la  Dirección  de  Métodos \nAlternativos  de  solución  de  conflictos,  formular,  coordinar,  divulgar  y  fomentar  políticas \npúblicas  para  aumentar  los  niveles  de  acceso  a  la  justicia,  a  través  de  los  mecanismos \nalternativos de solución de conflictos y de modelos de implementación regional y local. \nLa Ley 1955 de 2019, por la cual se expide el Plan Nacional de Desarrollo 2018-2022 “Pacto \npor Colombia, Pacto por la Equidad”, que impone al Ministerio de Justicia y del Derecho la \nresponsabilidad  de  formular  modelos  de  oferta  y  atención  de  justicia  local  y  rural, \ninvolucrando  actores  nacionales  y  territoriales  para  la  consolidación  de  políticas  públicas \ndirigidas a tal fin.  \n\n \n \n                  \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n   2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl  Decreto  Reglamentario  se  dirige  a  las  administraciones  departamentales  y  municipales,  los \noperadores  de  justicia  y  los  miembros  de  la  sociedad  civil  que  participan  en  la  implementación, \npromoción y fortalecimiento de la política pública de acceso a la justicia en el ámbito local y rural.  \n\nEn  concreto,  se  enuncian  a  continuación  las  autoridades  y  los  grupos  sobre  los  que  tendría \nincidencia directa el proyecto normativo, en cada uno de los territorios:  \n\n•  Administración municipal \n\n-  Alcalde(sa)  \n-  Representante del Concejo Municipal \n-  Comisario(a) de Familia \nInspector(a) de Policía \n- \n\n•  Justicia formal \n\n-  Jueces (circuito o municipal / promiscuo)  \n-  Fiscal local o seccional (delegados ante los jueces) \n\n•  Órganos auxiliares de la justicia formal \n\n-  Policía Judicial \n- \n\nInstituto de Medicina Legal \n\n•  Justicia alternativa o no formal \n\n-  Representante del Centro de Conciliación \n-  Conciliador(a) en derecho \n-  Conciliador(a) en equidad   \n-  Mediador(a)  \n-  Árbitro  \n-  Amigable componedor \n-  Representante de los Consultorios Jurídicos de las Universidades y las Cámaras de \n\nComercio  \n\n•  Justicia comunitaria \n\n-  Representante de la Junta de Acción Comunal / Asojuntas \n-  Promotor(a) de paz \n-  Promotor(a) de Justicia Comunitaria \n-  Casas de Justicia y Centros de Convivencia Ciudadana \n\n4 \n\n                            \n \n \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nInspector(a) de tránsito \n\n•  Justicia Administrativa \n Corregidor(a) municipal \n- \n-  Representante de la Unidad de Restitución de Tierras \n-  Representante de la Agencia Nacional de Tierras \n-  Representante del Instituto Geográfico Agustín Codazzi y Catastros Descentralizados \n-  Superintendencia de Notariado y Registro \n\n•  Justicia Especial \n\n-  Representante de las Comunidades Indígenas \n-  Representante de los Jueces de paz \n\n•  Jurisdicción Especial para la Paz \n-  Enlace territorial de la JEP \n\n•  Grupos Étnicos \n\n-  Comunidades negras, afrocolombianas, raizales y palenqueras \n-  Comunidades Rom (Gitanos) \n\n•  Representantes sociedad civil \n\n-  Representante de la Comunidad LGTBIQ+ \n-  Representante de la Mesa de Víctimas \n-  Representante de las Comunidades Religiosas \n-  Representante de las Organizaciones de las Personas en condición de Discapacidad \n-  Representante de las Mujeres \n-  Representante del Consejo Municipal de Juventud \n-  Representante de las Organizaciones Campesinas \n-  Representante de las Organizaciones de la Población de Adultos Mayores \n-  Representante de las Organizaciones de Usuarios del Sistema de Salud \n\n•  Fuerza Pública \n\n-  Fuerzas Militares (Ejército Nacional, Armada Nacional y Fuerza Aérea Colombiana) \n-  Policía Nacional (Comandante Estación de Policía) \n\n•  Organismos de Control \n\n-  Ministerio Público (Procuraduría – Personero Municipal) \n-  Representante de la Defensoría del Pueblo \n-  Representante de la Contraloría General de la República y Contralorías Municipales  \n\n5 \n\n                            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n•  Ministerio de Justicia y del Derecho \n\n•  Agencias de Cooperación Internacional  \n\n•  Otros actores \n\n-  Coordinador Centro Zonal ICBF \n-  Notario \n-  Director del Centro de Salud \n-  Representante de Policía de infancia y adolescencia \n-  Representante de las Organizaciones de la Población Flotante y Migrantes \n\n3. VIABILIDAD JURÍDICA. \n\n3.1  Análisis  de  las  normas  que  otorgan  la  competencia  para  la  expedición  del  proyecto \nnormativo. \n\nDe  acuerdo  con  lo  reglado  en  el  numeral  11  del  artículo  189  de  la  Constitución  Política, \ncorresponde al Presidente de la República, como Jefe de Estado, Jefe de Gobierno y Suprema \nautoridad  Administrativa,  “Ejercer  la  potestad  reglamentaria,  mediante  la  expedición  de  los \ndecretos, resoluciones y órdenes necesarios para la cumplida ejecución de las leyes”. Tal facultad \nse concreta en la expedición de un acto administrativo de carácter general, orientado a la ejecución \ny cumplimiento de una disposición de rango legal, en forma subordinada a ella.  \n\nEl artículo 229 de la Constitución Política, reconoce el derecho fundamental de todas las personas \na acceder a la administración de justicia.  \n\nEn este sentido, el artículo 2º de la Ley 270 de 1996, Estatutaria de Administración de Justicia, \nimpone en cabeza del Estado la obligación de garantizar el acceso de todos los asociados a la \nadministración de justicia.  \n\nLa Ley 1753 de 2015, por la cual se expidió el Plan Nacional de Desarrollo 2014 – 2018 “Todos \npor un nuevo país”, en su artículo 108 dispuso que, con el objeto de promover la coordinación, \neficiencia, eficacia y modernización de la administración de justicia, habría de elaborarse el Plan \nDecenal del Sistema de Justicia, ello como respuesta al compromiso internacional adquirido por \nel Estado Colombiano ante la Organización para la cooperación y el Desarrollo Económico OCDE.  \n\nDe esta manera, a través del Decreto No. 979 de 9 de junio de 2017, se adoptó el Plan Decenal \nde Justicia, el cual tiene vigencia por un periodo de 10 años. Este resaltó la importancia de buscar \nla  justicia  material  mediante  diseños  institucionales  que  consulten  las  particularidades  de  las \ncomunidades  desde  la  perspectiva  de  los  enfoques  diferenciales,  y  en  concordancia  con  los \nprincipios constitucionales de coordinación, colaboración armónica, concurrencia y subsidiaridad \nque debe existir entre las entidades del orden nacional y territorial, y entre estas y los diversos \nactores de la sociedad; es decir, de los Sistemas Locales de Justicia. \n\n6 \n\n                            \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEn la misma línea, y como desarrollo lógico de las dos disposiciones mencionadas, la Ley 1955 \nde 2019, por la cual se expide el Plan Nacional de Desarrollo 2018 – 2022 “Pacto por Colombia, \nPacto  por  la  Equidad”,  apostó  por  la  implementación  de  modelos  de  justicia  local  y  rural, \ndiferenciados a partir de las condiciones socioeconómicas, culturales, geográficas, de movilidad y \nde conectividad propias de cada región, y con enfoque diferencial, ello en coherencia con el Plan \nDecenal de Justicia, y en el marco de los cuales se insertan los sistemas locales de justicia. \n\nDe  esta  manera,  teniendo  en  consideración  las  disposiciones  normativas  señaladas,  resulta \nnecesario  reglamentar  los  Sistemas  Locales  de  Justicia  como  política  pública  de  acceso  a  la \njusticia  y  como  cumplimiento  de  compromisos  internacionales  adquiridos  ante  la  Organización \npara  la  Cooperación  y  el  Desarrollo  –OCDE-,  en  la  que  confluyen  esfuerzos  del  Estado  y  la \ncomunidad para  reconocer las  necesidades de  justicia  en  cada  territorio,  asegurando  entonces \nrespuestas  oportunas  y  efectivas  a  los  ciudadanos  que  contribuyan  a  la  resolución  de  sus \ncontroversias.  \n\nSegún lo establecido en el Decreto 1427 de 2017, le corresponde al Ministerio de Justicia y del \nDerecho,  a  través  del  Viceministerio  de  Promoción  de  la  Justicia  -y  específicamente  de  la \nDirección  de  Métodos  Alternativos  de  Solución  de  Conflictos,  formular,  coordinar,  divulgar  y \nfomentar  políticas  públicas  para  aumentar  los  niveles  de  acceso  a  la  justicia,  a  través  de  los \nmecanismos  alternativos  de  solución  de  conflictos  y  de  modelos  de  implementación  regional  y \nlocal; así como preparar proyectos normativos sobre temas de su competencia.  \n\nAsí pues,  considerando que en virtud de lo establecido en el artículo 2.1.1.1., Título 1, Parte 1, \nLibro  2,  del  Decreto  1069  de  2015,  Único  Reglamentario  del  Sector  Justicia  y  del  Derecho,  su \nobjeto es el de compilar la normatividad vigente expedida por el Gobierno Nacional mediante las \nfacultades extraordinarias conferidas por el numeral 11 del artículo 189 de la Constitución Política \nal  Presidente  de  la  República  para  la  cumplida  ejecución  de  las  leyes;  el  presente  debe  ser \nadicionado al mismo para ser aplicable a todas las entidades del Sector Justicia y del Derecho. \n\n  3.2 Vigencia de la Ley o norma reglamentada o desarrollada.  \n\nEl Artículo 1° de la Ley 270 de 1996, estatutaria de administración de justicia, en virtud del cual se \nestablece que el acceso a la misma es parte de la función publica que cumple el Estado de hacer \nefectivos  los  derechos,  obligaciones,  garantías  y  libertades  de  los  asociados,  se  encuentra \nactualmente vigente; y aun cuando el Proyecto de Ley en virtud del cual se pretende reformarla se \nencuentra en control automático de constitucionalidad en la Corte Constitucional, dicha disposición \nse mantiene incólume.  \n\n3.3 Disposiciones derogadas, subrogadas, modificadas, adicionadas o sustituidas. \n\nSe adiciona el Capítulo 15 al Título 3 de la Parte 2 del Libro 2 del Decreto Único Reglamentario del \nSector Justicia, 1069 de 2015, el cual estará integrado por dos secciones:  \n\n7 \n\n                            \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n(i) \n\n(ii) \n\nLa primera de ellas comprende: las disposiciones generales: el objetivo general y los objetivos \nespecíficos de los Sistemas Locales de Justicia, así como los principios que deben permear \nsu acción.  \n\nLa segunda sección contempla: la estructura y operación del Sistema Local de Justicia, en el \nsiguiente  orden:  instancia  nacional  de  coordinación,  articulación,  instancias  territoriales  de \nacceso  a  la  justicia,  Comités  Departamentales  de  Justicia,  Comités  Locales  de  Justicia, \nconformación, funcionamiento y sostenibilidad.  \n\n3.4  Revisión  y  Análisis  de  la  Jurisprudencia  que  tenga  impacto  o  sea  relevante  para  la \nexpedición del proyecto normativo (órganos de cierre de cada jurisdicción). \n\nSentencia T-1222 \nde  diciembre  de \n2004.  Magistrado \nPonente:  Alfredo \nBeltrán Sierra.  \n\n«Los fines del Estado de asegurar a sus integrantes una convivencia pacífica, el \ntrabajo,  la  justicia,  la  igualdad,  se  logran  en  gran  medida  garantizando  real  y \nefectivamente el acceso a la administración de justicia, entendido este derecho \nno  sólo  como  la  posibilidad  de  poner  en  funcionamiento  el  aparato  judicial \nmediante el ejercicio del ius postulandi, sino que ello implica la garantía de la \nigualdad  procesal  de  las  partes,  la  resolución  de  las  peticiones  y  el  examen \nrazonado de los argumentos expuestos por quienes intervienen en el litigio, el \nanálisis objetivo de las pruebas que obren en el proceso». \n\nSentencia C-1177 \nde  noviembre  de \n2005.  Magistrado \nPonente:  Jaime \nCórdoba Triviño. \n\n«(…)  la  jurisprudencia  constitucional  le  ha  reconocido  al  acceso  a  la \nadministración  de  justicia  el  carácter  de  derecho  fundamental  de  aplicación \ninmediata, integrándolo a su vez con el núcleo esencial del derecho al debido \nproceso, y relacionándolo con otros valores constitucionales como la dignidad, \nla  igualdad  y  la  libertad. Por  virtud  de  tal  vinculación,  el  acceso  a  la \nadministración  de  justicia  adquiere  un  amplio  y  complejo  marco  jurídico  de \naplicación  que  compromete  los  siguientes  ámbitos:  (i) el  derecho  a  que \nsubsistan  en  el  orden  jurídico  una  gama  amplia  y  suficiente  de  mecanismos \njudiciales -acciones y recursos- para la efectiva resolución de los conflictos; (ii) el \nderecho  de  acción  o  de  promoción  de  la  actividad  jurisdiccional,  el  cual  se \nconcreta en la posibilidad que tiene todo sujeto de ser parte en un proceso y de \nutilizar los instrumentos que allí se proporcionan para plantear sus pretensiones \nal  Estado,  sea  en  defensa  del  orden \nintereses \nparticulares; (iii) el  derecho  a  que  la  promoción  de  la  actividad  jurisdiccional \nconcluya con una decisión de fondo en torno a las pretensiones que han sido \nplanteadas,  y  que  ella  se  produzca  dentro  de  un  plazo  razonables; (iv) el \nderecho a que existan procedimientos adecuados, idóneos y efectivos para la \ndefinición de las pretensiones y excepciones debatidas; (iv) el derecho a que los \nprocesos se desarrollen en un término razonable, sin dilaciones injustificadas y \ncon observancia de las garantías propias del debido proceso». \n\njurídico  o  de  sus \n\nSentencia  SU-\n648  de  octubre \nde \n2017. \nMagistrada \n\n«(…) La protección de los derechos a la tierra de las personas que han sufrido \nel  rigor  del  conflicto  armado,  como  se  mostró,  es  un  asunto  al  cual  la \njurisprudencia  le  ha  reconocido  importancia  constitucional.  La  condición  de \nsujetos de especial protección, debido a su situación de debilidad e imposibilidad \n\n8 \n\n                            \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nPonente: Cristina \nPardo \nSchelesinger. \n\nde adecuada defensa de sus intereses en un contexto de violencia, implica que \nel debido acceso a la justicia y la protección del derecho al debido proceso sean \nasuntos de importancia cardinal, constitucionalmente». \n\n«El principio de separación de poderes es un esquema que permite la distinción \nde  funciones  y  la  asignación  de  estas  a  diferentes órganos.  Así,  como  la \nexistencia  de  controles  intra  e  inter  orgánicos  que  conlleven  a  impedir  la \nconcentración de poder y tener controles cruzados en el ejercicio de cada una \nde estas funciones. La Constitución de 1991 recoge este principio en el artículo \n113  CP,  señalando  que  en  el  caso  colombiano  no  existe  una  separación \nabsoluta de órganos, puesto que, todos deben colaborar armónicamente en el \ncumplimiento  de  las  funciones  que  les  han  sido  otorgadas  (…)  En  la  parte \norgánica  de  la  Constitución de 1991  se  materializa  el diseño  institucional que \nhace  posible  la  aplicación  del  principio  de  separación  de  poderes.  En  este \nsentido, una de las funciones del Legislador es la de definir lo diseños concretos \nsobre como los órganos del Estado se interrelacionan en el cumplimiento de sus \nfunciones,  siempre  y  cuando,  ello  no  contraría  aquellas  que  han  sido \nespecíficamente otorgadas en el texto constitucional (…) En cuanto atañe a la \nrama judicial, el artículo 228 de la Constitución establece que la administración \nde justicia es una función pública, y que sus decisiones son independientes. Por \nsu parte, el artículo 201 CP, y sin perjuicio de la autonomía que se reconoce a \ndicha rama, prevé el deber que en particular tiene el Gobierno en relación con \nella de prestar a los funcionarios judiciales, con arreglo a las leyes, los auxilios \nnecesarios para hacer efectivas sus providencias. Y aunque la citada norma se \nrefiere expresamente al Gobierno, ha dicho la Corte que dicha prescripción “se \nextiende a toda la administración pública”. Pero la forma en que se ha de cumplir \neste  precepto,  esto  es,  qué  funcionarios  deben  colaborar con  la  rama  judicial \npara efectos del desarrollo de ciertas diligencias, no fue señalada directamente \npor la Carta Política. En ese sentido, existe un amplio margen de configuración \ndel Legislador, como órgano de representación popular (artículos 3 y 150 CP), \npara  determinar  cuáles  son  los  servidores  públicos  de  la  administración  que \ncumplirán esa tarea de auxilio (artículo 201 CP) o de colaboración (artículo 113 \nibídem)». \n\n«La Constitución Política, desde su artículo 1º señala que el Estado Colombiano \nes un Estado pluralista. En el mismo sentido, el artículo 7º siguiente, hace un \nreconocimiento expreso a la diversidad étnica y cultural de la Nación, así como \na las manifestaciones sociales, culturales y económicas de las diferentes etnias \ndel  país.[68] Dicho  reconocimiento,  implica  un  deber de  no  discriminación,  en \nrazón  a  la  pertenencia  a  determinada  comunidad,  un  deber  positivo  de \nprotección  por  parte  del  Estado,  y  por  último,  un  mandato  de  promoción,  en \nvirtud  de  la  discriminación  a  la  cual  estas  comunidades  étnicas  fueron \nsometidas.  (...) De  conformidad  con  esto,  se  hacen  visibles  las  formas  de \ndiscriminación contra determinados grupos minoritarios y, se permite proponer \nun tratamiento adecuado y diferente respecto de los demás, que se encamine a \n\n9 \n\nSentencia C-223 \nde diciembre de \n2019. Magistrado \nPonente: \nAlejandro \nLinares Cantillo  \n\nSentencia T-070 \nde marzo de \n2021. Magistrado \nPonente: Diana \nFajardo Rivera \n\n                            \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nla protección integral de las garantías constitucionales de los pueblos indígenas. \nTal principio de enfoque diferencial, es producto del reconocimiento lógico frente \na  ciertos  grupos  de  personas  que  tienen  necesidades  de  protección  distintas \nante condiciones económicas de debilidad manifiesta (Art. 13 de la CP) y socio-\nculturales específicas. Necesidades, que han sido reiteradas por el Comité de \nDerechos Humanos y el Comité de Derechos Económicos, Sociales y Culturales. \nAhora bien, en materia de víctimas del conflicto armado interno, la Ley 1448 de \n2011 (supra Núm. 4º), establece medidas de asistencia, atención y reparación a \nfavor de las víctimas y señala medidas de ayuda humanitaria y el principio de \nenfoque diferencial, según el cual, se reconoce que hay poblaciones que, debido \na sus características particulares, esto es, su edad, género, orientación sexual, \ngrupo étnico, y situación de discapacidad, deben recibir un tratamiento especial \nen materia de ayuda humanitaria, asistencia, atención y reparación integral». \n\nLa Ley 1996 de 2019 no tiene como finalidad afectar el núcleo esencial de un \nderecho fundamental, pues su materia de regulación se centra en “establecer \nmedidas específicas para garantizar el derecho a la capacidad jurídica plena de \nlas personas con discapacidad, al tiempo que determina el acceso a los apoyos \nque puedan requerirse para el ejercicio de esta”. En virtud de esto, lo que hace \nla  misma  ley  es  adaptar  o  armonizar  la  ley  civil  a  los  estándares  del  modelo \nsocial  de  la  discapacidad,  y  en  consecuencia,  prohíbe  la  interdicción  e \ninhabilitación  por  discapacidad,  crea  el  régimen  de  toma  de  decisiones  con \napoyos y modifica el Código Civil, el Código General del Proceso y la Ley de \nguardas (Ley 1609 de 2009), en lo pertinente. Con todo, se observa que se trata \nde  establecer  mecanismos  para  asegurar  el  ejercicio  de  la  capacidad  legal, \nmateria  que  siempre  ha  sido  regulada  mediante  leyes  ordinarias  (…)  La  Ley \n1996  de  2019  no  desarrolla  elementos  estructurales  que  impliquen  límites, \nrestricciones o excepciones  que interfieran en el núcleo esencial del derecho \nfundamental, pues, por el contrario, lo que pretende la normativa es eliminar los \nobstáculos  existentes  y  garantizar  el  ejercicio  de  la  capacidad  a  través  de \nmecanismos o herramientas acordes con los estándares internacionales de la \ndiscapacidad.  Nótese  que  el  núcleo  esencial  del  derecho  fundamental  se \nencuentra  reconocido  a  través  de  la  Ley  1346  de  2009  (aprobatoria  de  la \nConvención  sobre  los  derechos  de  las  personas  con  discapacidad)  y  Ley \nEstatutaria 1618 de 2013. De tal forma, la regulación no desarrolla elementos \nestructurales que interfieran en el núcleo esencial del derecho fundamental de \nla personalidad jurídica. \n\nSentencia  C-022 \nde \nfebrero  de \n2021 \nMagistrada \nPonente: Cristina \nPardo \nSchlesinger. \n\n 3.5 Circunstancias jurídicas adicionales.  \n\nDe conformidad con lo establecido en el Decreto 979 de 2017, en virtud del cual se adopta el Plan \nDecenal de Justicia 2017 – 2027, y en este sentido los lineamientos de los proyectos, programas y \ndemás  acciones  que  en  materia  de  justicia  adopte  el  Gobierno  y  la  Rama  Judicial,  resulta \nindispensable formular estrategias que permitan:  \n\n10 \n\n                            \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nElevar los niveles de confianza en las instituciones del Estado. \n\n(i) \n(ii)  Mejorar la planeación, monitoreo y evaluación de las estrategias de gestión territorial. \n(iii) \n\nAjustar bajo criterios pertinencia el diseño organizacional de las entidades y sus instancias \nde coordinación.  \n\n(iv)  Aumentar la oferta de justicia a partir del análisis de la demanda. \n(v) \n\nFomentar la trasformación cultural que brindan los mecanismos alternativos de resolución \nde conflictos.  \n\nLo anterior en consonancia con lo establecido en el artículo 229 de la Constitución Política, a través \ndel cual se reconoce el derecho de acceso a la administración de justicia; así como en el artículo \n113,  que  destaca  el  deber  de  colaboración  armónica  que  debe  informar  la  acción  de  todos  los \nórganos  estatales,  quienes  para  la  realización  de  sus  fines  deben  actuar  bajo  criterios  de \ncoordinación, concurrencia y subsidiaridad. \n\n4. IMPACTO ECONÓMICO (Si se requiere)   \n\nEl proyecto normativo bajo análisis no tendrá impacto económico.  \n\n5. VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \n\nEl proyecto normativo bajo análisis no requiere de disponibilidad presupuestal adicional a los \ngastos de funcionamiento del Ministerio de Justicia y del Derecho.  \n\n6. \n\nIMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n(Si se requiere) \n\nEl proyecto normativo bajo análisis no genera ningún impacto medioambiental ni sobre el \npatrimonio cultural de la Nación.  \n\n7. ESTUDIOS  TÉCNICOS  QUE  SUSTENTEN  EL  PROYECTO  NORMATIVO  (Si  cuenta  con \n\nellos) \n\nNo aplica. \n\nANEXOS: \n\nCertificación  de  cumplimiento  de  requisitos  de  consulta,  publicidad  y \nde incorporación en la agenda regulatoria \n(Firmada por el servidor público competente –entidad originadora) \nConcepto(s) de Ministerio de Comercio, Industria y Turismo \n(Cuando  se  trate  de  un  proyecto  de  reglamento  técnico  o  de \nprocedimientos de evaluación de conformidad) \n\n(No aplica) \n\n(No aplica) \n\n11 \n\n                            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nInforme de observaciones y respuestas \n(Análisis  del  informe  con  la  evaluación  de  las  observaciones  de  los \nciudadanos y grupos de interés sobre el proyecto normativo) \nConcepto de Abogacía de la Competencia de la Superintendencia de \nIndustria y Comercio \n(Cuando  los  proyectos  normativos  tengan  incidencia  en  la  libre \ncompetencia de los mercados) \nConcepto  de  aprobación  nuevos \nAdministrativo de la Función Pública \n(Cuando el proyecto normativo adopte o modifique un trámite) \nOtro \n(Cualquier  otro  aspecto  que  la  entidad  originadora  de  la  norma \nconsidere relevante o de importancia) \n\ntrámites  del  Departamento \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n12 \n\n                            \n \n \n \n \n \n \n\f"
}