{
    "archivo": "58-AUTO-DE-ARCHIVO-MJD-MEM23-0007215.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM23-0007215-OCD-40100 \n\nBogotá, D.C., 1 de diciembre de 2023 \n\nDependencia:      GRUPO CONTROL DISCIPLINARIO INTERNO \nRadicación Nº:     611/22 \nDisciplinado:        POR ESTABLECER \nCargo y Entidad:  Funcionarios Ministerio de Justicia y del Derecho \nInforme:                Viceministra de Promoción de la Justicia del Ministerio de  \n                              Justicia y del Derecho \nFecha hechos:     Por determinar \nActuación:           Apertura de Indagación Previa (artículo \n\nEl  suscrito  Jefe  de  la  Oficina  de  Control  Disciplinario  Interno  del  Ministerio  de  Justicia  y  del \nDerecho, con fundamento en lo establecido en los artículos 92, 93 de la Ley 1952 de 2019, y en \nconcordancia a lo dispuesto en el Decreto 1017 de 2023, y en la resolución 1493 de fecha 04 de \nseptiembre  de  2023,  proferida  por  el  Ministro  de  Justicia  y  del  Derecho;  procede  a  tomar  la \ndecisión que en derecho corresponda, de conformidad con los siguientes: \n\n I. \n\n ANTECEDENTES Y HECHOS \n\n Mediante  memorando  MJD-MEM22-0009695  de  fecha  2  de  diciembre  de  2022,  la  Doctora \nJhoana  Alexandra  Delgado,  en  su  calidad  Viceministra  de  Promoción  de  la  Justicia  de  este \nMinisterio,  manifiesto  una  serie  de  inconvenientes  en  el  trámite  y  disposición  de  las  PQRD \nasignadas  para  su  conocimiento,  referentes  a  la  notificación  de  oficios  de  respuesta  desde  el \naplicativo documental SGDEA. \n\n   A sí las cosas, en el referido informe, entre otras se indica: \n\n “(…) El 30 de noviembre de 2022 fui informada por el Despacho del señor Ministro de la \nausencia en la respuesta a la petición MJD-EXT22-00074032 radicada el miércoles, 02 \nde noviembre de 2022, al consultar la trazabilidad en el sistema SGDEA, se encontraron \nregistros de que efectivamente, se había emitido la respuesta correspondiente, mediante \nlos oficios MJD-OFI22- 0043550 y MJDOFI22- 0043550 ambos del 10 de noviembre de \n2022... \n\n   …. Tal como se observa, se advierte una vez firmada la petición fue enviada, se envió \nuna copia y fue recepcionada por el peticionario…, no obstante, en consulta con Gestión \nDocumental,  se  nos  informó  que  las  respuestas  solo  habían  sido  notificadas  a  los \npeticionarios  hasta  el  30  de  noviembre  de  2022,  cuando  la  secretaria  del  despacho… \nhabía realizado una acción adicional. \n\n Ante tal panorama, se estableció contacto con el Jefe del Grupo de Gestión Documental, \nel  doctor  Aycardo  Miguel  Velaides  Navarro,  quien  informó  que  el  proceso  de  envío  o \nnotificación  de  documentos  establecido  en  los  manuales  de  usuario  del  SGDEA  y \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n \n    \n  \n   \n\fcomunicado en los diferentes escenarios de capacitación, consta de dos (2) mecanismos, \npara  el  caso  de  mi  SGDEA  como  Viceministra  se  tenía  parametrizado  por  defecto,  el \nmecanismo manual, situación de la cual nunca fui informada. \n\n La  respuesta  del  Grupo  de  Gestión  Documental  fue  acompañada  a  solicitud  de  este \ndespacho,  de  un  archivo  en  excel  en  el  que  se  relacionaron  todos  los  documento  que \ndesde  el  pasado  9  de    septiembre  de  2022,  fecha  de  expedición  de  mi  resolución  de \nnombramiento como Viceministra…, comencé a hacer uso del SGDEA, en dicha relación \nse encuentran 173 documentos producidos, de los cuales 132 habían sido gestionados, \npero no notificados, lo que indica que la mayoría de las respuestas atendidas por este \ndespacho no fueron puestas en conocimiento de la ciudadanía en ejercicio del derecho \nde petición ni de las autoridades. Así las cosas, en la noche del 30 de noviembre de 2022 \nse solicitó hacer la notificación masiva de todos los documentos que estaban represados \nen el sistema. \n\n En atención a los hechos relatados, sea lo primero manifestar mi inconformismo ante lo \nsucedido, pues este despacho ha trabajado con eficiencia velando por el cumplimiento de \nlos  términos  que  se  encuentran  consagrados  en  la  ley…,  no  se  encuentra  justificación \nalguna  para  la  omisión  en  la  indicación  del  procedimiento,  máxime  cuando  se  solicitó \ncapacitación para el personal del despacho respecto del uso del SGEDEA y la información \nbrindada  no  fue  completa,  ni  siquiera  la  necesaria  para  enviar  de  manera  efectiva  las \nrespuestas y traslados construidos desde este despacho. \n\n Tampoco cuenta con explicación alguna que desde el grupo de Gestión Documental, no \nse  haga  seguimiento  de  estos  procesos,  pues  son  ellos  quien  tienen  el  acceso  a  esta \nclase  de  verificaciones,  y  al  advertir  que  durante  más  de  2  meses  la  mayoría  de  la \ndocumentación producida por una dependencia no está siendo notificada, no se haga una \nalerta de la situación, para evitar traumatismo en la prestación de los servicios prestados \npor el Ministerio de Justicia …” (SIC) \n\nDado lo anterior, y como se evidencia en decisión del 29 de diciembre de 2022, este Despacho \nprofirió apertura de Indagación Previa dentro del proceso de la referencia, contra indeterminados \ny ordenó la práctica de pruebas, las que en esta oportunidad procesal se entran a evaluar. \n\n II. \n\n MEDIOS DE PRUEBA \n\n El material recaudado dentro del plenario, en la etapa de averiguación, deja como resultado la \npresencia de las siguientes piezas probatorias. \n\nDocumentales \n\nComunicación MJD-MEM23-0003294 de fecha 18 de mayo de 2023, remitida por el Viceministerio \nde Promoción de la Justicia de esta entidad, relacionada con el reporte en Excel de los radicados \nde repuesta a las PQRD que fueron tramitados en el sistema SGDEA, y notificados de manera \nmasiva  el  día  30  de  noviembre  de  2022:  así  como  el  reporte  de  acciones  judiciales  y/o \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n   \n   \n   \n \n\fadministrativas en contra de este ministerio, derivadas de las PQRD en mención. (No 13  Exp. \nDigital). \n\nComunicación electrónica de fecha 4 de julio de 2023, remitida por la Dirección Jurídica de este \nMinisterio, relacionada con información de acciones judiciales y/o administrativas en contra de \neste ministerio, derivadas de las PQRD, que su respuesta fue notificada manera masiva a los \npeticionarios, el día 30 de noviembre de 2022. (No 31  Exp. Digital). \n\nComunicaciones remitidas por parte del Grupo de Gestión Humana de esta Ministerio; así: \n\n-  Comunicación electrónica de fecha 12 de julio de 2023, relacionada con información de \n\nla dirección física y/o electrónica que reposa en la hoja de vida del señor Aycardo Miguel \nValides Navarro. (No 45.1 Exp. Digital)  \n\n-  Comunicación electrónica de fecha 2 de agosto 2023, relacionada con información de la \ndirección  física  y/o  electrónica  que  reposa  en  la  hoja  de  vida  de  los  señores  Natalia \nSánchez y Fredy Aldemar Rincón (No 52  Exp. Digital) \n\n-  Comunicación electrónica de fecha 3 de agosto 2023, relacionada con información de \n\nquién fungía como coordinador encargado del Grupo de gestión documental para  el \nperiodo comprendido entre septiembre a noviembre de 2022.  (No 48.1  Exp. Digital) \n\nComunicación  electrónica  de  fecha  4  de  agosto  2023,  remita  por  parte  del  Grupo  de  Gestión \nContractual de esta Ministerio, relacionada con información de la dirección física y/o electrónica \nque reposa en la hoja de vida del señor Fredy Aldemar Rincón (No 54 Exp. Digital) \n\nComunicación remitas por parte del Grupo de Gestión Documental de esta Ministerio; así: \n\n-  Comunicación electrónica de fecha 27 de enero de 2023, relacionada con reporte en Excel \nde los documentos gestionados por la señora Viceministra de Promoción de la Justicia en \nel sistema “SGDEA” y su respectiva trazabilidad, desde septiembre a noviembre de 2022.; \nadicionalmente, información de la configuración del sistema “SGDEA, de la mencionada \nfuncionaria. (No 7 y 7.1  Exp. Digital). \n\n-  Comunicaciones relacionadas con la trazabilidad y evidencias en el sistema SGDEA, de \nlos 173 radicados gestionados por la señora Viceministra de Promoción de la Justicia en \nel sistema “SGDEA, así:  \n\n                  MJD-MEM23-000399 de fecha 27 de junio de 2023 (No 22 Exp. Digital);  \n\n MJD-MEM23-0004075 de fecha  28 de junio de 2023 (No  22.1 Exp. Digital):  \n MJD-MEM23-0004114 de fecha 29 de junio de 2023  (No  22.2 Exp. Digital): \n MJD-MEM23-0004141 de fecha 30 de junio de 2023 (No  26 Exp. Digital): \n MJD-MEM23-0004170 de fecha   4 de julio de 2023 (No  27 Exp. Digital): \n MJD-MEM23-0004176 de fecha  7 de julio de 2023 (No  29 Exp. Digital): \n MJD-MEM23-0004224 de fecha 10 de julio de 2023 (No  32 Exp. Digital): \n MJD-MEM23-0004217 de fecha  10 de julio de 2023 (No  33 Exp. Digital): \n MJD-MEM23-0004296 de fecha 10 de julio de 2023(No  34 Exp. Digital): \n MJD-MEM23-0004296 de fecha 10 de julio de 2023(No  35 Exp. Digital): \n MJD-MEM23-0004282 de fecha 10 de julio de 2023 (No  36 Exp. Digital): \n MJD-MEM23-0004449 de fecha 17 de julio de 2023 (No  38 Exp. Digital): \n MJD-MEM23-0004494 de fecha  17 de julio de 2023 (No  39 Exp. Digital): \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n\f MJD-MEM23-0004486 de fecha  17 de julio de 2023 (No  40 Exp. Digital): \n MJD-MEM23-0004477 de fecha  17 de julio de 2023 (No  41 Exp. Digital): \n MJD-MEM23-0004335  de fecha 17 de julio de 2023 (No  42 Exp. Digital): \n MJD-MEM23-0004528 de fecha  18 de julio de 2023 (No  43 Exp. Digital): \n MJD-MEM23-0004505 de fecha  18 de julio de 2023 (No  44 Exp. Digital): \n\n Testimoniales \n\n 1. \n Declaración juramentada rendida por la doctora Jhoana Alexandra Delgado Gaitán, \nquién para la época de los hechos se desempeñaba como Viceministra de Promoción de la \nJusticia del Ministerio de Justicia y del Derecho.  (No. 37 y 37.1 Exp Digital) \n\n 2. \n\n 3. \n\n 4. \n\n Declaración juramentada rendida por el señor Aycardo Miguel Velaides Navarro, quien \npara la época de los hechos se desempeñaba como Coordinador del Grupo de Gestión \ndocumental Justicia de este ministerio.  (No. 49  Exp Digital) \n\n Declaración juramentada rendida por la señora Sandra Patricia Torres Ríos, quien para \nla época de los hechos se encontraba adscrita al Grupo de Gestión documental Justicia \nde este ministerio. (No. 51 Exp Digital) \n\n Declaración juramentada rendida por Fredy Aldemar Rincón, quien para la época de \nlos  hechos  ejecutaba  actividades  como  contratista  del  Grupo  de  Gestión  documental \nJusticia  de este ministerio. (No. 56  Exp Digital)  \n\n  III.CONSIDERACIONES \n\n En primer lugar, el Despacho destaca la competencia que le está dada en materia disciplinaria \nde conformidad con las disposiciones legales contenidas en los artículos 2, 92 y 93 de la Ley \n1952 de 2019 – Código General Disciplinario, siendo entonces esta Oficina la llamada a conocer \nde los procesos disciplinarios que en etapa de instrucción se surtan en primera instancia contra \nfuncionarios o exfuncionarios adscritos a la cartera de Justicia y del Derecho, siendo procedente \nadvertir,  que  se  instruyó  por  completo  la  etapa  de  indagación    previa  sin  que  a  la  fecha  se \nvislumbre  la  presencia  de  actuaciones  irregulares  que  llegaren  a  viciar  de  nulidad  el \nprocedimiento, razón por la cual resulta procedente adoptar la decisión de fondo que en derecho \ncorresponda. \n\nSobre el particular, es conveniente resaltar que el propósito de las normas disciplinarias no es \notro  que  “la  prevención  y  buena  marcha  de  la  gestión  pública,  así  como  la  garantía  del \ncumplimiento de los fines y funciones del Estado en relación con las conductas de los servidores \npúblicos que  los afecten o pongan en peligro.”[1] De acuerdo a lo esbozado por la Honorable \nCorte Constitucional, es el Estado el llamado a reprender el actuar de sus funcionarios cuando \néstos, con su conducta, atenten contra el aseguramiento de los fines que se ha trazado, fines \néstos que se obtienen cuando existe una comunión entre la administración y sus funcionarios. \n\nEn dicho postulado nace entonces el espíritu preventivo de la norma disciplinaria, pues si bien se \ntrata  de  un  derecho  eminentemente  sancionador,  ello  no  significa  que  sus  postulados  no \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n   \n   \n   \n   \n\fpretendan evitar a toda costa el despliegue de dichas atribuciones, como una máxima de última \nratio, acudiendo los operadores de la norma, al uso de estrategias pedagógicas que circunscriban \nla  incursión  en  la  función  sancionadora  solo  cuando  sea  imprescindible  por  la  naturaleza  del \nactuar de quienes a su rigor se sujetan. \n\nAntes de proceder con la evaluación de las diligencias, es preciso concretar los hechos por los \ncuales se inició y desarrolló la indagación previa 611 de 2022, pues la misma tiene su génesis en \nel informe remitido por la señora Viceministra de Promoción de la Justicia de este Ministerio, en \nel que advierte  una serie de inconvenientes relacionados con el trámite de notificación respuestas \na  PQRDS, asignadas para el conocimiento de la misma funcionaria, a través del aplicativo para \nla gestión documental de la entidad SGDEA; cuyas notificaciones se surtieron de manera masiva \ncon fecha del 30 de noviembre de 2022, según consta en el referido informe  \n\n Así  las  cosas,  este  Despacho  procedió  a  dar  curso  a  la  actuación  disciplinaria,  ordenando  la \napertura de la Indagación Previa No. 611 de 2022, con fecha veintinueve (29) de diciembre de \n2022; frente a la cual se adelantó la respectiva etapa probatoria, recopilando legal y efectivamente \ntodas  las  pruebas  que  se  consideraron  conducentes,  pertinentes  y  eficaces  para  el \naseguramiento de los fines de la indagación. \n\nComo resultado de la valoración y análisis del material probatorio obrante dentro del expediente \nse desprende lo siguiente: \n\nMediante auto de apertura de la indagación previa 591 de 2022, este Despacho ordenó requerir \nal Grupo de Gestión Documental de este Ministerio, para que de conformidad con el memorando \nMJD-MEM22-0009695  de  fecha  2  de  diciembre  de  2022,  remitido  por  la    doctora  Jhoana \nAlexandra Delgado  en  su calidad de Viceministra de Promoción de la Justicia, se informara el \nTipo de petición, radicado, y términos de respuesta de los radicados  que fueron gestionados en \ncuanto  a  su  respuesta,  pero  no  notificados  a  través  del  gestor  documental  “SGDEA”  de  dicha \nfuncionaria, para el periodo comprendido entre septiembre y noviembre de 2022;  adicionalmente, \nse informara sobre la configuración del sistema “SGDEA” y  el reporte de  las capacitaciones que \nle  fueron  brindadas,  para  el  periodo  de  tiempo  antes  mencionado.  La  anterior  solicitud  fue \natendida por la dependencia requerida, mediante comunicación electrónica con fecha 27 de enero \nde 2023, respecto de la cual se extrae: (No 7 y 7.1  Exp. Digital). \n\n “(…)  -  Tipo  de  petición,  radicado,  y  términos  de  respuesta  de  las  Peticiones  que \ningresarón  a  la  bandeja  de  entrada  del  gestor  documental  “SGDEA”  en  el  periodo  de \nseptiembre a noviembre de 2022.  \n\n   Se adjunta relación en Excel de los documentos gestionados por el VPJ y su respectiva \ntrazabilidad.  \n\n   -…La  configuración  instalada  para  el  usuario  correspondiente  al  Viceministerio  de \nPromoción de la Justicia, corresponde al estándar que es colocado a todos los jefes de \nárea así.  \n\n   Roles  \n\n - Funcionario-Contratista, Aprobador, Firmador, Firma Digital, Crear expediente, \nEditarExp, ModExpediente.  \n\n   Funciones (usuario regular firmante)  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n     \n\f   Crear documento, editar, firmar, reenviar, devolver, guardar, consultar, medios \nde envío (a la mano, email, correspondencia 472), descargar, trazabilidad, alertas, \npor  leer,  por  aprobar,  por  firmar,  documento  electrónico,  reportes  (radicados, \ndocumentos gestionados), adjuntar/ cargar archivo, eliminar archivo, versiones.  \n\n Todas  las  opciones  anteriormente  relacionadas,  han  sido  socializadas  en  los \ndiferentes escenarios de capacitación. \n\n -Las  capacitaciones  que  se  brindaron  al  Viceministerio  de  Promoción  de  la  Justicia  y \nparticularmente  a  la  Viceministra  Jhoana  Alexandra  Delgado  Gaitán  para  el  manejo, \ntramite  del  gestor  documental  “SGDEA”  y  atención  a  PQRD,  durante  lo  corrido  de  la \npresente anualidad, con los correspondientes soportes  \n\n Se adjunta listado de asistencia técnicas capacitación sistema SGDEA.  \n\n Capacitación SGDEA Contratistas 07-10-2022  \n\n Capacitación SGDEA 02-12-2022 \n\n Capacitación SGDEA 02-12-2022..” (SIC) \n\n Frente  a  la  anterior  repuesta,  brindada  por  el  Grupo  de  gestión  documental  en  comunicación \nelectrónica de fecha 27 de enero de 2023 (No 7  Exp. Digital), este despacho observa que se \nallega  entre  otros,  un  documento  denominado  “Documentos  Gestionados  VPJ”,  referente  al \nreporte de los radicados de respuesta a las PQRD que se tramitaron en el gestor documental \n“SGDEA” de la Viceministra de Promoción de la Justicia de este Ministerio, para la época de los \nhechos, y que fueron  notificados en comunicación masiva el 30 de noviembre de 2022; esto de \nconformidad  con  el  informe  que  dio  paso  al  actuar  disciplinario.  De  modo  que,  en  el  referido \nreporte, denominado “Documentos Gestionados VPJ”, de la siguiente manera, se evidencia que \na  137  radicados  se  les  realizo  notificación  masiva  el  día  “30/11/22”,  mediante  el  aplicativo \nSDGEA, por parte del área de gestión documental  (No 7.1  Exp. Digital), \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n  \n\f____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n \n \n  \n \n\f____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n \n   \n\fEn similar sentido, en la referida comunicación de fecha 27 de enero de 2023 (No 7 Exp. Digital), \nel grupo de Gestión Documental, allega los listados de asistencia a las capacitaciones del sistema \nSGDEA, que le fueron  brindados a los colaboradores adscritos al Viceministerio de Promoción \nde la Justicia  durante lo corrido del año 2022 (No 7.1 Exp. Digital); respecto de las cuales, se \nobserva  que  la  doctora  Jhoana  Alexandra  Delgado  Gaitán,  en  su  calidad  de  Viceministra  de \nPromoción de la Justicia, solo logro asistir a la capacitación de fecha 2 de diciembre de 2022, \nfecha muy posterior a los hechos narrados en el informe que se constituye como la génesis del \npresente asunto. \n\nPor otro parte, mediante memorando MJD-MEM23-0003294 de fecha 18 de mayo de 2022, el \nViceministerio de Promoción de la Justicia,  en cumplimiento de lo ordenado en auto de pruebas \nde fecha veintiocho (28) de febrero de 2022 y catorce (14) de abril de 2023, reporto el total de los \nradicados con repuesta a las PQRD que fueron tramitados en su sistema SGDEA, y notificados \nde  manera  masiva  a  los  peticionarios  de  cada  radicado,  el  día  30  de  noviembre  de  2022  (de \nconformidad con el memorando MJD-MEM22-0009695 de fecha 2 de diciembre de 2022 informe \nGenesis de la indagación); adicionalmente, informo sobre las fechas y el procedimiento para la \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n \n \n  \n \n \n \n\freferida comunicación masiva, y el reporte de acciones judiciales y/o administrativas presentadas, \nen  relación  con  las  PQRD  de  las  respuestas  que  fueron  notificadas  masivamente  el  30  de \nnoviembre de 2023. Así las cosas, del reporte en comento se extrae: (No 13  Exp. Digital). \n\n “(…) i. De conformidad con la información reportada por el Grupo de Gestión Documental \nel pasado 7 de diciembre de 2022, a través de la cual fueron relacionados los documentos \nproducidos  desde  mi  bandeja  del  SGDEA  a  partir  de  la  fecha  en  que  fui  nombrada \nViceministra de promoción de la Justicia, esto es, 9 de septiembre de 2022, se evidencia, \ntal y como lo puse en su conocimiento en memorando MJD-MEM22- 0009695, que fueron \ngestionados  173  documentos,  de  los  cuales  132  no  se  notificaron  en  tiempo  (Los \nradicados de cada uno de ellos se encuentran relacionados en el documento Excel que \nadjunto, el cual fue proporcionado por el Grupo de Gestión \n\n ii. Tras evidenciar la situación, y haciendo la respectiva trazabilidad, desde este Despacho \nfue solicitada la notificación de los 132 documentos, la cual fue realizada por la oficina de \nGestión  Documental  el  30  de  noviembre  de  2022  (Como  consta  en  la  relación  que  se \nadjunta). \n\n iii. Finalmente, me permito informar que, a la fecha, no se han reportado acciones \n\n constitucionales promovidas en contra del Ministerio de Justicia y del Derecho con \n\n ocasión de dicho incidente…” (SIC)  \n\nLa anterior información fue soportada por el Viceministerio de promoción a la Justicia, en dicha \ncomunicación, mediante el documento denominado “Documentos Gestionados VPJ (3)”, que se \nobserva a folio 13.1 del expediente digital de la referencia; y, respecto al cual, se evidencia entre \notros,  el  reporte  de  139  radicados  que  fueron  notificados  en  la  ya  mencionada  fecha  30  de \nnoviembre de 2022; de estos, el grupo de gestión documental notifico 137 y  la señora Luz Mery \nMontoya notifico 2; todos a través del aplicativo SGDEA. \n\nAhora bien, respecto al punto iii del reporte anteriormente referido, allegado por el Viceministerio \nde  Promoción  de  la  Justicia,  en  el  cual  se  indica  que,    no  se  han  reportado  acciones \nconstitucionales  en  contra  de  este  Ministerio    con  ocasión  al  incidente  relacionado    con  los \nradicados de  respuesta a las PQRD  que fueron notificadas de manera masiva el 30 de noviembre \nde 2023; este despacho,  determinó la necesidad de corroborar dicha información, solicitando a \nla  Dirección  Jurídica  de  esta  entidad,  a  efectos  de  informar  sobre  la  existencia  de  acciones \njudiciales y/o administrativas  en contra del Ministerio y derivadas de los mencionados radicados \nde  respuesta a las PQRD, en el marco del reporte en Excel allegado (7.1  Exp. Digital). Es así, \nque  mediante  comunicación  electrónica  de  fecha  4  de  julio  de  2023,  la  Dirección  Jurídica  del \nMinisterio de Justicia y del Derecho atendió en los siguientes términos la solicitud formulada sobre \nel particular: (31 Exp. Digital). \n\n   “(…)  Una  vez  revisado  el  listado  de  EPX  y  peticionarios,  se  procedió  a  confrontar  la \ninformación tanto en el correo de notificaciones judiciales de la entidad, así como en el \nsistema de consulta de procesos de la rama judicial.  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n     \n   \n\f   En virtud de lo anterior se encontró que no se interpuso acción judicial alguna, ni de \ntutela  ni  recurso  de  insistencia,  ante  la  eventual  no  respuesta  de  las  peticiones \nrelacionadas.  \n\n En ese sentido, es de resaltar que solo el EPX MJD-OFI22-0039377 corresponde a una \nacción  de  tutela  en  la  que  el  MJD  fue  vinculado  y  que  contestada  directamente  por  la \nViceministra\" (SIC) \n\nEn Consecuencia,  observa el despacho que con relación a los 139 radicados de repuesta a las \nPQRD que en su momento fueron gestionados en el sistema documental “SGDEA” de la señora \nViceministra de Promoción de la Justicia, para la época de los hechos, y que fueron  notificados \nen comunicación masiva del 30 de noviembre de 2022, solamente y en relación con el radicado  \nEPX MJD-OFI22-0039377, se interpuso acción de tutela, y frente a los demás radicados no se \ninterpuso  acción  judicial  alguna,  ni  de  tutela  ni  recurso  de  insistencia,  ante  la  eventual  no \nrespuesta de las peticiones relacionadas. De tal forma que, el despacho escucho en diligencia de \ndeclaración  juramenta  a  la  doctora  Jhoana  Alexandra  Delgado  Gaitán,  en  su  condición  de \nViceministra de Promoción de la Justicia, y quien además de manifestar las situaciones fácticas \nsobre el asunto de indagación, expuso con suficiencia el tema relacionado con la acción tutela \nreferente  al  radicado  EPX  MJD-OFI22-0039377,  de  la  siguiente  manera:  (No.  37  y  37.1  Exp \nDigital) \n   “(…)  llegue  el  14  de  septiembre  y  entre  las  actividades  que  yo  realizo,  es  dar  respuesta  a \nderechos de petición; estuvimos pues trabajando de manera normal con el equipo., y el \ndía  2  de  noviembre,  …el  despacho  del  Ministro  se  comunica  conmigo  para  solicitarme \nexplicaciones sobre un derecho de petición que no había obtenido respuesta. Nosotros \nhicimos todo el trámite, Buscamos porque en efecto, yo recordaba que ese derecho de \npetición  ya  había  sido  contestado...Estuvimos  revisando  y  lo  que  se  evidenció  es  que \nefectivamente lo habíamos respondido en tiempo, pero que ese documento sin embargo \nno se había notificado a la parte requirente… \n Entonces…yo solicité que se hiciera un estudio para ver cuáles eran los documentos que \nse habían notificado desde mi llegada al Ministerio. Entonces gestión documental, pues \nen efecto, hace esta investigación y nos informa, días posteriores, que desde el día, pues \ndesde que yo estoy o asumí la dirección del Ministerio, de como Viceministra, pues que \nse habían enviado a la sgda, pero que en efecto habían 173 documentos que aparecían \ncomo producidos pero que no habían sido o no se les había terminado., de esos 179 no \nse le había terminado la gestión a 132. Entonces, 139 documentos se habían emitido y yo \nefectivamente los había escrito firmado, y en mi pensar, notificado. Sin embargo, pues no \nsé  por  qué  Título,  programa  o  no,  Eso  no  se  había  dado;    entonces  en  ese  momento, \ncuando me responden que eso había pasado, pues la orden fue que, …di una autorización \npara que de manera inmediata se diera una notificación masiva de todos los diferentes \ndocumentos  que  pese  a  haber  estado  claramente  Eh,  realizados,  pues  no  habían  sido \nestado gestionados o no han terminado el proceso de gestión.Y para ese efecto, pues en \nese día,  ese día, se dio ese efecto; nosotros estuvimos igual, pues muy pendientes de la \noperación, preocupados pues obviamente por las posibles  pues tutelas,  especialmente,  \npero por todos los fallos de que nosotros no hubiéramos dado respuesta a los ciudadanos, \ncuando  en  efecto,    pues  nosotros  hemos  hecho  todo  el  trabajo  o  por  lo  menos \npensábamos que lo habíamos realizado. \n Entonces la investigación por eso se solicita, la investigación iniciada su curso y el grupo \nde gestión documental, pues ya realizada la correcta notificación en el mes de diciembre, \nnos informan pues que ya todo está claramente notificado y que hasta el momento pues \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n\fno  teníamos  ningún  tipo  de  problema  adicional.  Allí  también  en  el  mes  de  diciembre, \nnosotros nos enteramos de la existencia de una tutela; Ah, porque otra cosa que, que se \nhizo desde el viceministerio fue hacer un seguimiento de esos 139 documentos para tratar \nde confirmar, en efecto, si las personas a las cuales como destinatarias de esa función \nhabían  o  no  recibido  la  respuesta;  entonces  el  Ministerio,  el  Viceministerio  se  pone  en \nesa,… en ese trabajo, hasta que pues tenemos la respuesta definitiva.  \n Entonces de todo esto, pues sí, en efecto, en diciembre nos llega la notificación de una \ntutela, la cual pues no se había gestionado, porque igualmente en la tutela no no aparecía, \nque era la causa, o sea, el señor que presenta la tutela Pues hacía referencia a uno de \nestos  documentos  que  no  había  tenido  respuesta,  pero  realmente  nosotros,  como  no \nteníamos  ni  idea  y  no  pudimos  contactarlos,  pues  no,  no  pudimos  contestar;    igual, \nestuvimos siempre pendientes de todo lo que pasaba en el juzgado, nos comunicamos \ndirectamente  con  el  juzgado  para  que  nos  informaran.    de  allí  Nos  enviaron,  pues  los \ndiferentes documentos, al final pues el caso es que el señor Nunca nos cuenta cuál es la \ntutela,  luego  el  juzgado  posteriormente  emite  un  fallo  diciendo  que  hay  una  orden  de \ndesacato. Nosotros, en efecto, cuando ya conocemos cuál es el texto de la tutela, pues lo \nque respondemos frente a ese fallo desacato,  es que no había ningún desacato, porque \nnosotros, en efecto, sí habíamos respondido y el 30 de noviembre, esa petición que no \nhabía  estado  respondida,  pues  en  tiempo  no  respondida,  sino  que  no  le  había  llegado \nnotificación al cliente, pues en últimas esa notificación, sí estaba claramente realizada, \npues  obviamente si fue fuera de tiempo, pero no hubo ningún problema, entonces eso \nsiguió todo su curso. \n Nosotros seguimos igual, en constante seguimiento y verificación de ese proceso, y el 25 \nde enero, a Oficina Jurídica del del Ministerio de Justicia le da respuesta al juzgado, pues \ninformándole  que,  ya  que  ya  había,  ya  se  había  respondido  y  que  necesitamos \nobviamente, que el juzgado nos verificara pues qué pasaba.  El 10 de Julio, El juzgado en \núltimas pues nos informa, 10 de Julio ya de este año 2023, que, en efecto, pues la tutela \nse había archivado y que había pasado a la Corte Constitucional, pues como todos los \ntrámites \nrevisión. \n Y mediante auto del 31/03/2023, pues nosotros acabamos, verificamos con la con la, con \nla  Corte  Constitucional  que  ese  proceso  no  fue,  pues  seleccionado  para  revisión,  eso \nfueron como los problemas que tuvimos. o las vicisitudes que se presentaron frente a esa \nnotificación… \n\neventual \n\ntutela \n\npara \n\nde \n\nsu \n\n A LA PREGUNTA: El despacho le interesa tener claridad sobre la respuesta que acabo \nde brindar, y es, frente a uno de esos radicados se presentó una acción de tutela, por no \nrespuesta dentro del tiempo. \nRESPONDE: “Exacto. Sí, esa era la petición, pero efectivamente no, pues nunca pasó, \nporque realmente cuando, ni siquiera en el trámite de la tutela, nosotros ya lo habíamos \nrespondido, me imagino que por eso el señor, cuando le piden que ratifique la denuncia \nque mande el escrito de tutela, pues él ya no presenta nada, porque en últimas ya había \nllegado la respuesta…”. \n\n A  LA  PREGUNTA:  con  relación  a  la  notificación  masiva  de  los  demás  radicados,  ¿quién                                                   \nhizo el procedimiento? \nRESPONDE:  “…Gestión  documental.  Ellos  sí,  ellos  me  dicen,  aquí  las  opciones  son  varias, \npodemos, como yo te digo, aquí nosotros empezamos como a llamar y a verificar y efectivamente \nla gente no tenía las respuestas; Entonces la opción que me dan en gestión documental es una \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n  \n   \n\funa notificación masiva y ellos fueron los que la hicieron y luego son los que me informan en el \nmes de diciembre, que en efecto ya se han notificado todos los autos...”  \n\n A LA PREGUNTA: ¿ustedes verificaron que se realizara esa notificación masiva dentro \ndel SGDEA? \n RESPONDE: “Sí, Claro que sí...” \n\n A LA PREGUNTA; ¿cómo evidenciaron que hubo una notificación masiva? \n RESPONDE:  “...Pues  porque  fuimos  a  cada  uno  de  los  expedientes,  de  los  de  las \nrespuestas y en las respuestas. Y Ahí aparece que fue claramente notificado cada cada \narchivo.” \n\n A LA PREGUNTA: infórmele al despacho, Cuál fue el procedimiento que le explicaron \nuna  vez  se  posesionó  en  el  cargo  para  el  trámite  de  respuesta  a  las  peticiones  que \ningresaban al CGD.? \n RESPONDE: “…me dijeron que en el SGDA, uno simplemente entraba el documento, \nestaba  ahí  el  documento,  yo  lo  revisaba,  lo  firmaba,  lo  corregí  si  era  necesario,  hacia, \ninvolucraba la firma y lo tenía que enviar, yo simplemente le daba uno OK; y ahí aparecía,  \ny  ahí  aparecía  porque  era  el  que  son  los  pantallazos  que  nosotros  presentamos.  Allí \naparecía efectivamente que el el derecho de petición estaba presentada. Lo que yo no \nsabía  era  que  había  que  hacer  un  trámite  adicional  donde  pareciera  que  estaba \nnotificado…” \n\n A LA PREGUNTA: ¿quién le informó sobre ese procedimiento? \n RESPONDE:  “…Me  informó  la  directora...La  anterior  viceministra  encargada,  que  se \nllamaba…Erika Remolina…”  \n\n A  LA  PREGUNTA:  Infórmele  al  despacho  que  controles  o  acciones  de  mejora  Se \nimplementaron  al  interior  del  viceministerio  promoción  a  la  justicia,  para  corregir  la \nsituación señalada en su informe. \n RESPONDE:  “...Pues  yo,  en  efecto,  pedí  en  la  oficina  de  gestión  documental  que, \nprimero realizaremos un proceso de capacitación para todos los empleados, contratistas \ny  demás…  Entonces  ellos  una  capacitación  para  todos,  incluidos  los  contratistas;  …. \nAdemás  de  las  capacitaciones,  pedí  a  la  oficina  de  gestión  documental  que  las \nnotificaciones fueran automáticas y pese a cómo te digo que la notificación fue automática. \nYo cada vez que lo hago yo reviso. Esos son los controles...” \n\n A LA PREGUNTA: Informe del despacho, si tiene conocimiento, aparte de la acción de \ntutela, si algún peticionario se quejó o reiteró el trámite de petición relacionada con los \nradicados que no fueron notificados. \nRESPONDE: “…No, señora, ninguna. No hubo ninguna queja como yo te dije, nosotros \nnos  comunicamos  con  casi,  yo  creo  que  la  mayoría  de  los,  SI  no  recuerdo  mal  con  la \nmayoría de los peticionarios y todos.”     \n\n            Frente  a  lo  anteriormente  expuesto,  y  corroborado  por  la  Dirección  Jurídica  de  este \nministerio (No. 31 Exp Digital), referente a las PQRD que hacen parte de los radicados de \nrepuestas  que  fueron  notificados  de  manera  masiva  el  día  30  de  noviembre  de  2022 \n(Genesis de este asunto); se informó a este despacho que, se presentó acción de tutela \nderivada  de  la  petición  con  radicado  MJD-OFI22-0039377,  y  de  conformidad  con  lo \nmanifestado  por  la  doctora  Jhoana  Alexandra  Delgado  Gaitán,  en  su  calidad  de \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n  \n  \n  \n   \n   \n  \n\fViceministra  de  Promociona  a  la  Justicia  (No.  37  Exp  Digital),  se  presentó  dentro  del \ncontexto de las siguientes acciones:    \n\n En el mes de diciembre de 2022, llega al Viceministerio de Promoción a la Justicia, notificación \nde acción de tutela, respecto de la cual, no se encontraba la causa de la misma, ni la persona \nque la presentaba: solo mencionaba que era por la no contestación del radicado; por lo que, dicha \ndependencia se comunicó con el Juzgado que la remitió, para solicitar información de quienes \nenviaron  la  documentación  de  la  tutela.  Pasado  esto,  como  ya  se  tenía  comunicación  con  el \nJuzgado, y se conocía el escrito de la Tutela, el Viceministerio de Promoción a la Justicia, tuvo \nconocimiento de que el juzgado profirió un fallo, indicando que había una orden de desacato, a \nlo cual, dicha dependencia respondió que, no fue una orden de desacato, puesto que, si se dio \nuna respuesta al peticionario, la misma no se notificó a tiempo, pero si se hizo efectiva el 30 de \nnoviembre. Así las cosas, el proceso de la tutela siguió su curso, y el Viceministerio de Promoción \na  la  Justicia,  estuvo  en  constante  seguimiento  y  verificación  del  proceso.  Por  último,  el  25  de \nenero  del  2023  la  Oficina  Jurídica  de  este  Ministerio,  le  da  respuesta  al  Juzgado,  informando \nnuevamente que dicho radicado, ya se había respondido por el Viceministerio de Promoción a la \nJusticia y solicitando  al Juzgado verificar e informara el estado el proceso. De modo que, el 10 \nde julio del 2023, el Juzgado contesta e informa que en efecto la tutela se había archivado y que \nhabía pasado a la Corte Constitucional para revisión. El Viceministerio de Promoción a la Justicia, \nverifica con la Corte Constitucional la revisión del proceso “archivo de Auto del 31 de marzo del \n2023”, obteniendo como información, que el proceso no había sido seleccionado para revisión y \nque estaba archivado.”   \n\nEn consecuencia, observa el despacho que, con relación a la referida acción de tutela, derivada \ndel radicado   MJD-OFI22-0039377, no se generó ningún tipo de afectación en contra de este \nMinisterio, pues el proceso en torno a la misma fue Archivado, toda vez que se logro evidenciar \nla respuesta emitida al peticionario.  \n\nPor otro lado, y de conformidad  con el reporte  remitido por el Grupo de Gestión Documental, en \ncomunicación de fecha 27 de enero de 2023 (No.7.1 Exp Digital) ,   en el cual se relacionan  entre \notros, 173 radicados de  PQRDS que ingresaron a la gestión documental “SGDEA “perteneciente \na la Viceministra de Promoción de la Justicia; el despacho, mediante auto de fecha 13 de junio \nde 2023, ordeno solicitar al  Grupo de Gestión Documental de este Ministerio, reportar el trámite \nde atención en el sistema SGDEA para dichos radicados. \n\nEsta solicitud fue entendida mediante oficios: \n\n MJD-MEM23-000399 de fecha 27 de junio de 2023 (No 22 Exp. Digital);  \n MJD-MEM23-0004075 de fecha 28 de junio de 2023 (No 22.1 Exp. Digital):  \n MJD-MEM23-0004114 de fecha 29 de junio de 2023 (No 22.2 Exp. Digital): \n MJD-MEM23-0004141 de fecha 30 de junio de 2023 (No 26 Egxp. Digital): \n MJD-MEM23-0004170 de fecha   4 de julio de 2023 (No 27 Exp. Digital): \n MJD-MEM23-0004176 de fecha 7 de julio de 2023 (No 29 Exp. Digital): \n MJD-MEM23-0004224 de fecha 10 de julio de 2023 (No 32 Exp. Digital): \n MJD-MEM23-0004217 de fecha 10 de julio de 2023 (No 33 Exp. Digital): \n MJD-MEM23-0004296 de fecha 10 de julio de 2023(No 34 Exp. Digital): \n MJD-MEM23-0004296 de fecha 10 de julio de 2023(No 35 Exp. Digital): \n MJD-MEM23-0004282 de fecha 10 de julio de 2023 (No 36 Exp. Digital): \n MJD-MEM23-0004449 de fecha 17 de julio de 2023 (No 38 Exp. Digital): \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n  \n\f MJD-MEM23-0004494 de fecha 17 de julio de 2023 (No 39 Exp. Digital): \n MJD-MEM23-0004486 de fecha 17 de julio de 2023 (No 40 Exp. Digital): \n MJD-MEM23-0004477 de fecha 17 de julio de 2023 (No 41 Exp. Digital): \n MJD-MEM23-0004335 de fecha 17 de julio de 2023 (No 42 Exp. Digital): \n MJD-MEM23-0004528 de fecha 18 de julio de 2023 (No 43 Exp. Digital): \n MJD-MEM23-0004505 de fecha 18 de julio de 2023 (No 44 Exp. Digital) \n\n Oficios  respecto  de  los  cuales,  se  observa  que  efectivamente  a  139  radicados  se  les  realizo \nnotificación masiva el 30 de noviembre de 2022, a través del aplicativos SGDEA; y, a 15 radicados \nse  les  realizo  notificación  de  distintas  maneras  y  fechas;  siendo  procedente  relacionar  y \nevidenciar a continuación, los radicados con notificación masiva el 30 de noviembre de 2022:  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n   \n   \n \n \n \n  \n \n\f____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n \n \n \n \n   \n\f Igualmente,  se  relacionan  los  radicados  con  notificaciones  diferentes  a  la  masiva  y  en \n\n   - \nfechas distintas:  \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n  \n \n   \n \n\fDe modo que, a 139 radicados se realizó notificación masiva el 30 de noviembre de 2022; de \nestos, el grupo de gestión documental notifico 137 y la señora Luz Mery Montoya notifico 2; todos \na través del aplicativo SGDEA; dichas notificaciones concuerdan con lo indicado por la doctora \nJohana Alexandra Delgado Gaitán en su calidad de Viceministra de Promoción a la Justicia, en \nel  informe  que  dio  paso  al  actuar  disciplinario,  en  el  sentido  de:  “...    en  la  noche  del  30  de \nnoviembre de 2022 se solicitó hacer la notificación masiva de todos los documentos que estaban \nrepresados en el sistema.-.” (SIC) (No. 1 Exp Digital)  \n\n Ahora bien, en el trámite de las presentes averiguaciones, el día veinticuatro (24) de julio 2023, \nse practicó la diligencia de declaración juramentada del señor Aycardo Miguel Velaides, quien, \npara  la  época  de  los  hechos,  se  desempeñaba  como  Coordinador  del  Grupo  de  Gestión \nDocumental de este Ministerio; y quien, en términos generales, sobre el particular manifestó: (No. \n49 Exp Digital) \n\n “ …seguramente pues se pensó que eso se enviaba automático, si hay una manera de \nenviarlo automático, pero nosotros explicamos en las capacitaciones que,  la solicitud del \nenvío automático por correo,  lo tiene que hacer la dependencia, …lo indicamos en las \ncapacitaciones, es  venga por favor, si ustedes necesitan el envío automático, por favor \nhaga \nla  solicitud  porque  existen  estos  canales  que  están  establecidos  por \nprocedimiento…tal  vez  lo  que  sucedió  fue  que  el  equipo  asesores  y  el  personal  de  la \ndependencia no le informó de manera clara a la doctora Johana como era el manejo de \nlas comunicaciones…. \n\n ...Entonces yo fui, le realicé la asistencia técnica, y ahí hay unas actas que yo envié y \ntodo, donde aparece, le expliqué cómo funcionaba el sistema, cómo era el manejo de la \nfirma electrónica y ella le pareció que muy funcional. Sí, entonces solamente hasta, hasta, \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n   \n \n  \n   \n  \n\fhasta ese momento en que se le hizo la explicación a ella, pues fue que, que, que se logró \ncomo como ese entendimiento acerca del buen uso del aplicativo. \n …el grupo de gestión documental no notifica oficios,  los oficios, o sea cuando lo elabora \nel coordinador o digamos lo elabora uno de los profesionales y se le envía, pues, al jefe \nde área, el jefe de área lo firma, Y le da clic en el buzón notificar vía e mail sí, si lo va a \nnotificar por 472 lo pueden imprimir y lo bajan a correspondencia, nosotros hacemos la \nplanilla y lo despachamos, sí; pero la notificación a través de correo electrónico manual la \ndebe hacer el funcionario firmante o quien esté delegue…  \n\n A LA PREGUNTA: ¿Informe qué controles o acciones de mejora se han implementado \nal  interior  del  viceministerio  de  Promoción  de  la  Justicia,  para  corregir  la  situación \nindagada?  \n\n RESPONDE:  “Pues  nosotros  le  Parametrizamos  Un  reporte  Microsoft  Power  Bi,  a  la \ndoctora Natalia para que hiciera seguimiento a los documentos que se firmaban...”    \n\n En  similar  sentido.    el  día  once  (11)  de  agosto  de  2023,  se  practicó  diligencia  de  declaración \njuramentada  del  señor  Fredy  Aldemar  Rincón,  quien,  para  la  época  de  los  hechos,  ejecutaba \nactividades como contratistas del Grupo de Gestión Documental del Ministerio de Justicia y del \nDerecho; y quien sobre el particular manifestó: (No. 56 Exp Digital) \n\n “.. Hay dos formas, hay dos formas de notificar los oficios. Hay una forma que, es más, \nes manualmente. Y que casi lo tienen todos los todos los funcionarios o los firmantes. Los \nfirmantes del Ministerio, que es manualmente, ellos tienen que ir a un icono del aplicativo \nSGDA,  donde,  donde  le  dan  Eh  notificar  por  vía  email.  Ese  es  el  último  paso  de  la \nelaboración de un documento; si 1 no le hace paso el oficio se queda en el aplicativo y \nnunca  es  remitido  a  su  destinatario  final.  Y  hay  otra,  hay  otra  forma  que  es \nautomáticamente,  pero  este  automáticamente  sí  lo  tiene  que  solicitar  directamente  el \nfuncionario…En  ese  momento  la  Viceministra,  pues  tenía  el,  tenía  la  función  de  envío \nmanualmente…  \n …esos  oficios  fueron  elaborados,  pues  desde,  desde  septiembre  hasta  noviembre,  sí, \npues, se hizo el barrido, se hizo el barrio de, de los documentos que en su momento afirmó \nla Viceministra, la Viceministra Johana.” \n\n A LA PREGUNTA: ¿Informe qué controles o acciones de mejora se han implementado \nal  interior  del  viceministerio  de  Promoción  de  la  Justicia,  para  corregir  la  situación \nindagada?  \n\n RESPONDE: “…después de esto, después de este incidente de las PQR que no, que  \nno  fueron  notificadas,  pues  se  procede  en  primera  instancia,  pues  el,    el  coordinador \nAycardo  le  da  una  capacitación  directa,  y  personalizada  al  Grupo  del,    al  Grupo  del \nViceministerio de Promoción y de Justicia. \n\n Antes,  antes  de  esta  capacitación,  Ya  hay  un  registro,  ya  una  evidencia,  hay  unas \ncapacitaciones generales, generales que el grupo de gestión documental brinda a todos \nlos  funcionarios  del  Ministerio  y  de  Justicia.  Estas  capacitaciones  son  notificadas \nmasivamente \n\ndocumental…”   \n\ngestión \n\ncorreo \n\npunto \n\npor \n\nel \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n  \n  \n   \n   \n   \n  \n  \n  \n  \n\f Frente  a  lo  anterior,    y  como  se  corroboro  a  lo  largo  de  este  proverbio,  los  139  radicados  de \nrespuesta a las PQRD,  que fueron tramitados y gestionados en el sistema documental SGDEA \nde la Viceministra de Promoción de la Justicia, para la época de los hechos, se notificaron a cada \nuno de los peticionarios, de manera masiva, el día  30 de noviembre de 2023, sin generar con \nesto algún tipo de afectación en contra de esta cartera Ministerial; pues, solo frente al radicado \nMJD-OFI22-0039377, se presentó un acción de tutela,  que finalmente termino con archivo de las \nactuaciones en torno a la misma, según lo manifestado por la doctora Johana Delgado, bajo la \ngravedad de juramento. (No. 37 Exp Digital) \n\nEn este sentido, si bien las notificaciones a los 139 radicados se dieron de manera extemporánea, \ndicha notificación obedece  a que, la doctora Johana Alexandra Delgado Gaitán, en su calidad de \nViceministra de Promoción de la Justicia, para la época de los hechos, una  vez tomo posesión \ndel cargo, recibió en el  proceso de empalme, por parte de la Viceministra saliente, una breve \nexplicación  del  manejo  del  aplicativo  documental  SGDEA,  sin  entrar    en  detalle  de  la  manera \ncomo debían ser notificados  los documentos,  elaborados para efectos de respuesta a las PQRD \nque  ingresaban  por  dicho  aplicativo;  que    según  lo  declarado  por  los  señores  Aycardo  Miguel \nVelaides  y  Fredy  Rincón  (No.  47  y  51  Exp  Digital),  se  tenían  dos  formas  de  notificación,  una \nautomática  (que  debe  ser  solicitada  por  cada  funcionario),  que  consistía  en  la  elaboración  del \ndocumento  y  envió  al  destinatario;  y  la  otra,  Manual  (  casi  todos  los  funcionarios  la  tienen), \nelaboración de documento, firma y luego ir al incono del aplicado SGDEA que dice “notificar vía  \nemail”, y darle clic, sin ese último paso el documento no se notifica. \n\nAsí  las  cosas,  el    modo  “Manual”    de  notificación  de  documentos  en  el  sistema  documental \nSGDEA, era  el que  la  doctora Jhoana Alexandra Delgado Gaitán, en su calidad de Viceministra \nde Promoción de la Justicia,  tenía configurado para la época de los hechos, esto de conformidad \ncon lo manifestado por los referidos declarantes en las ya expuestas diligencias de declaración; \nde manera que, una vez elaborada los documentos,  se debía  firmar  e ir al icono de “notificar \nvía  email”, paso que no se realizó por error involuntario y producto del desconocimiento que tenía \nen su momento la doctora Jhoana Alexandra Delgado Gaitán frente al manejo del SGDA, como \nquiera que a la fecha de los hechos materia de esta indagación, no había sido capacitada sobre \nel particular; tal y como lo declaro la referida funcionaria,  bajo la gravedad de juramento (No. 37 \nExp Digital), así: “me dijeron que en el SGDA, uno simplemente entraba el documento estaba ahí \nel documento, yo lo revisaba, lo firmaba, lo corregía si era necesario, hacía, involucraba la firma \ny lo tenía que enviar, yo simplemente le daba uno OK; Y  ahí aparecía y ahí aparecía porque era \nel  que  son  los  pantallazos  que  nosotros  presentamos.  Allí  aparecía  efectivamente  que  el  el \nderecho de petición estaba presentado. Lo que yo no sabía era que había que hacer un trámite \nadicional donde pareciera que estaba notificado.” (sic)   \n\nEn consecuencia, si bien los radicados de respuesta a las PQRD que ingresaron en el sistema \ndocumental SGDEA asignado al viceministerio de Promoción a la Justicia, para la época de los \nhechos, se dieron por fuera de los términos establecidos por la ley; de acuerdo a los elementos \nobrantes en el expediente de la referencia, se tiene que dicha tardanza se presentó en el marco \nde una emisión de información incompleta que recibió la funcionaria responsable de la gestión \ndel  SGDA,  al  momento  de  tomar  posesión  en  el  empleo,  con  relación  al  trámite  final  de  \nnotificación  de  documentos    en  el  sistema  SGDEA.  Es  así,  como  observa  este  despacho  con \nfundamento en el material probatorio recabado, que las PQRD fueron atendidas en oportunidad \na través de su correspondiente respuesta por quien ostentaba el deber funcional de hacerlo; no \nobstante, y por razones previamente expuestas en este plenario y totalmente ajenas a la voluntad \nde la funcionaria, no se realizó su envió y/o notificación en los términos previstos sin que con ello \nse hubiere generado una afectación o daño a los peticionarios o a esta cartera Ministerial. \n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n\f Además de lo anterior, por parte del Viceministerio de Promoción a la Justicia, y posterior a los \nhechos indagados, se implementaron una seria de acciones de mejora con relación a trámite de \ncontrol  y  seguimiento  de las  PQRD que ingresas en el sistema  SGDEA. Situaciones que, con \nrelación al comportamiento cuestionado, no se genera la configuración de la ilicitud sustancial, \nartículo 9 de la Ley 1952 de 2019, que exige la demostración de su incidencia en la afectación o \ncontrariedad de la función pública. \n\n Es conveniente en este punto, resaltar que el deber funcional hace referencia al “ejercicio de la \nfunción pública y la manera como debe desempeñarla quien esté a cargo de esta, supeditado \nsiempre  a  unos  cánones  preestablecidos  demarcados  por  las  obligaciones  que  le  atañen  y  la \nrazón de ser de las mismas, fundadas en fines estatales”. \n\nEntonces, si la naturaleza de la función pública no es otra que el cumplimiento de los fines del \nEstado, y siendo los servidores públicos los llamados a asegurar las premisas referidas debido a \nla dignidad que ostentan, se evidencia de manera amplia que no se ha lesionado ni puesto en \npeligro  el  cumplimiento  de  las  funciones  como  tampoco  el  desempeño  de  los  deberes  del \nMinisterio de Justicia y del Derecho. \n\nEs preciso recordar que para la configuración de una falta disciplinaria, conforme a lo establecido \nen la Ley 1952 de 2019, se requiere la existencia de una perfecta adecuación típica entre el deber \nincumplido, extralimitado, etc., y la conducta endilgada (artículo 4º ); esto es, para que la conducta \nen  que  incurre  un  servidor  público  sea  reprochable  disciplinariamente,  debe  materializarse  la \nviolación  de  una  norma  positiva  (ley,  reglamento,  manual  de  funciones,  etc.)  que  consagre  el \ndeber, prohibición, inhabilidad, etc., vigente en el momento de la comisión de los hechos; pero \nademás, la conducta debe ser ilícita sustancialmente (artículo 9º ); es decir, que afecte el deber \nfuncional sin justificación alguna. \n\n Con  estos  fundamentos,  esta  vista  disciplinaria,  no  encuentra  materialmente  elementos  que  \npermitan continuar con la siguiente escala procesal – investigación disciplinaria -, razón por la \ncual, la providencia se ajusta a derecho dentro de las diligencias estudiadas, no siendo otra que, \nla decisión de archivo de que trata el artículo 90 de la Ley 1952 de 2019 que a la letra enseña: \n\n “ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente demostrado que el hecho atribuido no existió, que la conducta no está prevista \nen la ley como falta disciplinaria, que el disciplinado no la cometió, que existe una causal \nde exclusión de responsabilidad, o que la actuación no podía iniciarse o proseguirse, \nel funcionario del conocimiento, mediante decisión motivada, así lo declarará y ordenará \nel archivo definitivo de las diligencias, la que será comunicada al quejoso.” \n\n No obstante, es de anotar que, si en el futuro sobreviene la ocurrencia de una conducta irregular \ndisciplinariamente relevante y/o se aportan serios elementos de juicio que permitan la iniciación \nde la acción disciplinaria, la cual no haya caducado o prescrito, se podrán reabrir las diligencias, \ndebido a que la presente decisión no hace tránsito a cosa juzgada material. \n\nPor  último  y  teniendo  en  cuenta  que  la  actuación  inició  en  virtud  del  informe  remitido  por  la \nViceministra  de  Promoción  de  la  Justicia  de  esta  entidad,  el  Despacho  se  permite  aclarar  que  la \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n   \n   \n   \n\fentonces  funcionaria,  no  ostenta  la  calidad  de  quejoso  dentro  del  expediente  en  estudio  de \nacuerdo con lo esbozado por la Procuraduría Auxiliar para Asuntos Disciplinarios en el concepto \nPAD C-211- 2006 indicó \n\n   “Así  las  cosas,  la  Procuraduría  Auxiliar,  en  oficio  3327  del  29  de  agosto  de  1997, \nManifestó que “el informante y el quejoso no ostentan la misma calidad jurídica. La norma \nmencionada establece que el informante es un servidor público a quien la ley le impone \nel deber de poner en conocimiento la ocurrencia de la posible falta contra la administración \npública, mientras el quejoso es un particular. \n\n En efecto, en la actualidad todavía es vigente el criterio expuesto porque el informante no \ntiene  la  condición  de  quejoso,  ya  que  él  pone  en  manos  de  la  autoridad  disciplinaria \ncompetente, por un deber legal, las irregularidades que han llegado a su conocimiento en \nel ejercicio de las funciones que desempeña y no por otra actividad; por lo tanto, solamente \nel quejoso puede recurrir la decisión de archivo y el fallo absolutorio.” \n\n De tal suerte; que, si la actuación tiene origen en un informe de servidor público, no hay quejoso \ny por lo tanto no hay lugar a notificarle la presente decisión a funcionario alguno. Por la misma \nrazón,  y  previo  a  decidir,  el  Despacho  aclara  que  no  tiene  cabida  la  interposición  de  recursos \nalguno por parte del signatario del informe, toda vez que conoció de la presunta falta en ejercicio \nde sus funciones, siendo entonces uno de sus deberes, el de avisar a la autoridad competente \nsobre las conductas que puedan constituir una presunta falta disciplinaria, tal y como se hizo en \nel presente asunto. \n\n En mérito de lo expuesto, el Jefe de la Oficina de Control Disciplinario Interno del Ministerio de \nJusticia y del Derecho en ejercicio de sus facultades legales, \n\n IV. \n\n RESUELVE \n\nPRIMERO. Ordenar el ARCHIVO del expediente 611 -2022 adelantado contra indeterminados  \npor las razones expuestas en la parte motiva del presente auto. \n\nSEGUNDO.  Comuníquese  de  la  presente  decisión  a  la  Procuraduría  General  de  la  Nación. \nLíbrese los oficios de ley. \n\nTERCERO. Contra esta decisión no proceden recursos. \n\nCUARTO: En firme la presente decisión, procédase al archivo documental de las diligencias. Por \nSecretaría procédase de conformidad \n\n COMUNÍQUESE Y CÚMPLASE \n\nAtentamente, \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n   \n \n     \n   \n   \n   \n   \n   \n   \n    \n \n \n\fFlagSigned_79579860 \n\nLUIS ALBERTO DONOSO RINCÓN \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nLuis A. Donoso  \nJefe Oficina   \nOficina Control Disciplinario  \n\nRevisó: \nLuis A. Donoso  \nJefe Oficina  \nOficina Control Disciplinario  \n\nAprobó: \nLuis A. Donoso  \nJefe Oficina  \nOficina Control Disciplinario  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (60) 1 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0007215 \n \n \n \n \n \n \n \n \n \n\f"
}