{
    "archivo": "Memoria%20justificativa.doc_CFI%20(1).pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \n\nMinisterio de Justicia y del Derecho \n\nFecha (dd/mm/aa): \n\n01 de julio de 2022 \n\nProyecto de \nDecreto/Resolución: \n\nPor el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para \nla  composición  y  funcionamiento  del  Centro  de  Coordinación \nContra las Finanzas de Organizaciones de Delito Transnacional y \nTerrorismo \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN \n\nSU EXPEDICIÓN. \n\nEl  artículo  209  de  la  Constitución  Política  de  Colombia  establece  el  principio  de  coordinación \nadministrativa entre las autoridades, siendo deber del Gobierno nacional armonizar el ejercicio de las \nfunciones en el marco de la prestación del servicio público. \n\nLas bases del Plan Nacional de Desarrollo 2018-2022: «Pacto por Colombia, pacto por la Equidad», \nestablecen  que  la  lucha  contra  las  finanzas  criminales  es  un  componente  importante  en  la \ndesarticulación  del  crimen  organizado,  manifestando  la  necesidad  de  fortalecer  los  espacios  de \ncooperación  operativa  entre  las  instituciones  de  inteligencia  y  las  entidades  encargadas  de  la \ninvestigación y judicialización. \n\nEl artículo 4 de la Ley 1941 de 2018 establece que: \n\n«La Ley 418 de 1997, prorrogada y modificada por las Leyes 548 de 1999, 782 de 2002, \n1106 de 2006,  1421  de 2010 y  1738 de 2014,  tendrá  un artículo  nuevo,  del  siguiente \ntenor: \n\nArtículo 49A. Créase el Centro de Coordinación Contra las Finanzas de Organizaciones \ninstancia  de  coordinación \nde  Delito  Transnacional  y  Terrorismo  como  una \ninterinstitucional  que  permita  fortalecer  los  canales  de  comunicación,  intercambio  y \nanálisis conjunto de información, con el propósito de generar sinergia y sincronización \ntanto en el nivel estratégico como en el de ejecución entre los organismos que llevan a \ncabo actividades de inteligencia y las autoridades judiciales. El Centro se crea como una \ninstancia permanente con el objetivo de perseguir y desmantelar las redes de dinero y \nbienes  de  origen  ilícito  o  empleados  en  actividades  ilícitas,  lavado  de  activos  y \nfinanciación  de  terrorismo,  a  través  del  trabajo  conjunto  y  coordinado  de  la  Fuerza \nPública, los organismos que realizan actividades de inteligencia y contrainteligencia, la \nFiscalía General de la Nación y las autoridades judiciales, en el marco de cada una de \nsus  competencias.  La  Secretaría  Técnica  del  Centro  será  ejercida  por  la  Unidad  de \nInformación  y  Análisis  Financiero  (UIAF).  El  Gobierno  nacional  reglamentará  la \ncomposición y funcionamiento del Centro». \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nLa Ley estatutaria 1621 de 2013, tiene por: « […] objeto fortalecer el marco jurídico que permite a los \norganismos que llevan a cabo actividades de inteligencia y contrainteligencia cumplir adecuadamente \ncon  su  misión  constitucional  y  legal.»;  marco  jurídico  para  el  funcionamiento  y  delimitación  de  la \nactividad  de  inteligencia  y  contrainteligencia  para  la  correcta  lucha  contra  las  organizaciones \ncriminales y sus finanzas ilícitas. Lo cual se desarrolla en el Decreto 857 de 2014, compilado en el \nDecreto 1070 de 2015. \n\nAsí mismo, la Política de Defensa y Seguridad para la Legalidad, el Emprendimiento y la Equidad, \nPDS, adoptada mediante Resolución No. 0596 de 2019 del Ministerio de Defensa Nacional, establece \ncomo uno de sus ejes de Transformación Estratégica la disrupción del delito, la cual: « […] pretende \nla rotura o interrupción brusca del negocio ilícito, con el fin de afectar directamente la cohesión de \nlas organizaciones delincuenciales y propiciar su fragmentación y disolución. Esto implica que dichas \norganizaciones deben ser enfrentadas buscando siempre su desarticulación y la imposibilidad de que \nvuelvan a constituirse o que su lugar sea ocupado por nuevas estructuras criminales».   \n\nEl  numeral  6.2.5.8  de  la  citada  Política  de  Defensa  y  Seguridad,  PDS,  establece  que:  «El \nfortalecimiento de las instituciones y de los mecanismos jurídicos necesarios para la disrupción de \nlos negocios ilícitos es prioridad de esta Política y conlleva el trabajo conjunto de diversas instancias \nestatales con el fin de encontrar, extinguir el dominio y monetizar con mayor rapidez y efectividad los \nbienes y recursos ilícitos a las organizaciones criminales». \nAdicionalmente el Decreto 1427 de 2017 establece entre las funciones que le corresponde cumplir \nal  Ministerio  de  Justicia  y  del  Derecho,  la  de  «  […]  formular,  adoptar,  promover  y  coordinar  las \npolíticas y estrategias […]» de « […] lucha contra las drogas ilícitas, lavado de activos, corrupción, \ncrimen  organizado,  enriquecimiento  ilícito,  administración  de  bienes  incautados  y  acciones  de \nextinción de dominio […]». \n\nResulta  indispensable  destacar  que  la  lucha  contra  las  economías  ilícitas,  la  financiación  del \nterrorismo y el delito transnacional son prioridad para el Gobierno de Colombia y obligación derivada \nde diferentes instrumentos internacionales.  \n\nAunado a lo anterior el artículo 323 del Código Penal, modificado por el artículo 11 de la Ley 1762 \nde 2015 y el artículo 345, modificado por el artículo 16 de la Ley 1453 de 2011, tipifica el delito de \nlavado  de  activos  y  financiación  del  terrorismo  y  establece  sanciones  para  quienes,  entre  otras \nactividades, apoyen y financien grupos de delincuencia organizada, grupos armados al margen de la \nley o a sus integrantes, o a grupos terroristas nacionales o extranjeros, o a actividades terroristas.  \n\nPor  lo  tanto  se  hace  necesario  reglamentar  la  composición  y  funcionamiento  del  Centro  de \nCoordinación contra las Finanzas de Organizaciones del Delito Transnacional y Terrorismo.   \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\n El Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición \ny funcionamiento del Centro de Coordinación Contra las Finanzas de Organizaciones de Delito \nTransnacional  y  Terrorismo»,  se  aplicará  a  todas  las  personas  naturales  o  jurídicas  en  el \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nterritorio  nacional  y  complementa  las  obligaciones  de  las  entidades  públicas  a  las  que  hace \nreferencia el artículo 4 de la Ley 1941 de 2018. \n\n3. VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo \n\nLa Constitución Política de Colombia de 1991, artículo 189, numeral 11, faculta al Presidente de la \nRepública  para  ejercer  la  potestad  reglamentaria,  mediante  la  expedición  de  los  decretos, \nresoluciones y órdenes necesarios para la cumplida ejecución de la Ley. \n\nEl artículo 323 de la Ley 599 de 2000, modificado por el artículo 11 de la Ley 1762 de 2015 y el \nartículo 345, modificado por el artículo 16 de la Ley 1453 de 2011, tipifica el delito de lavado de \nactivos y financiación del terrorismo y establece sanciones para quienes, entre otras actividades, \napoyen y financien grupos de delincuencia organizada, grupos armados al margen de la ley o a \nsus  integrantes,  o  a  grupos  terroristas  nacionales  o  extranjeros,  o  a  terroristas  nacionales  o \nextranjeros, o a actividades terroristas. \n\nEl artículo 49A de la Ley 418 de 1997, prorrogada y modificada por las Leyes 548 de 1999, 782 de \n2002,  1106  de  2006,  1421  de  2010,  1738  de  2014  y  1941  de  2018  crea  el  Centro  de \nCoordinación  Contra  las  Finanzas  de  Organizaciones  de  Delito  Transnacional  y  Terrorismo, \n“como  una  instancia  de  coordinación  interinstitucional  que  permita  fortalecer  los  canales  de \ncomunicación,  intercambio  y  análisis  conjunto  de  información,  con  el  propósito  de  generar \nsinergia  y  sincronización  tanto  en  el  nivel  estratégico  como  en  el  de  ejecución  entre  los \norganismos  que  llevan  a  cabo  actividades  de  inteligencia  y  las  autoridades  judiciales,  con  el \nobjetivo de perseguir y desmantelar las redes de dinero y bienes de origen ilícito o empleados \nen  actividades  ilícitas,  lavado  de  activos  y  financiación  del  terrorismo”  y  faculta  al  Gobierno \nnacional para reglamentar su composición y funcionamiento. \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada \n\nArtículo 49A de la Ley 418, prorrogada y modificada por las Leyes 548 de 1999, 782 de 2002, 1106 \nde 2006, 1421 de 2010, 1738 de 2014 y 1941 de 2018, crea el “Centro de Coordinación Contra \nlas Finanzas de Organizaciones de Delito Transnacional y Terrorismo”. \n\n3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas  \n\nNo se modifican normas previamente establecidas, se trata d e la reglamentación dela ley.  \n\n3.4 Revisión y análisis de la jurisprudencia que tenga impacto o sea relevante para la expedición \n\ndel proyecto normativo (órganos de cierre de cada jurisdicción) \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nLos  aspectos  asociados  al  “Centro  de  Coordinación  Contra  las  Finanzas  de  Organizaciones  de \nDelito  Transnacional  y  Terrorismo”,  no  han  sido  discutidos  en  sede  judicial.  No  obstante,  su \ncomposición y funcionamiento es propósito y está orientado a perseguir y desmantelar las redes \nde  dinero  y  bienes  de  origen  ilícito  o  empleados  en  actividades  ilícitas,  lavado  de  activos  y \nfinanciación del terrorismo de la mano de las diferentes fuerzas tal y como lo indica su Ley de \ncreación.   \n\n4.  IMPACTO ECONÓMICO (Si se requiere) \n\nEl Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y \nfuncionamiento  del  Centro  de  Coordinación  Contra  las  Finanzas  de  Organizaciones  de  Delito \nTransnacional y Terrorismo» no tiene impacto económico. \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \n\nEl Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y \nfuncionamiento  del  Centro  de  Coordinación  Contra  las  Finanzas  de  Organizaciones  de  Delito \nTransnacional y Terrorismo», no requiere de disponibilidad presupuestal. \n\n6.   IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n\n(Si se requiere) \n\nEl Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y \nfuncionamiento  del  Centro  de  Coordinación  Contra  las  Finanzas  de  Organizaciones  de  Delito \nTransnacional y Terrorismo» no genera impacto medioambiental, ni en el patrimonio cultural de la \nNación. \n\n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO  \nNo aplica \n\nANEXOS:  \n\nCertificación de cumplimiento de requisitos de consulta, publicidad y de \nincorporación en la agenda regulatoria  \n(Firmada por el servidor público competente –entidad originadora) \nConcepto(s) de Ministerio de Comercio, Industria y Turismo \n(Cuando  se  trate  de  un  proyecto  de  reglamento  técnico  o  de \nprocedimientos de evaluación de conformidad) \nInforme de observaciones y respuestas  \n(Análisis  del  informe  con  la  evaluación  de  las  observaciones  de  los \nciudadanos y grupos de interés sobre el proyecto normativo) \nConcepto de Abogacía de la Competencia de la Superintendencia de \nIndustria y Comercio \n\n(No aplica) \n\n(No aplica) \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n(Cuando  los  proyectos  normativos  tengan  incidencia  en  la  libre \ncompetencia de los mercados) \nConcepto  de  aprobación  nuevos \nAdministrativo de la Función Pública \n(Cuando el proyecto normativo adopte o modifique un trámite) \nOtro  \n(Cualquier  otro  aspecto  que  la  entidad  originadora  de  la  norma \nconsidere relevante o de importancia) \n\ntrámites  del  Departamento \n\n(No aplica) \n\n(No aplica) \n\nAprobó: \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n\f"
}