{
    "archivo": "Matriz%20de%20Observacionres%20(1).pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "En  cumplimiento del Decreto 1081  de 2015 ertlculo 2.12.1.14. Publicidad e informe de observaciones y respuestas de los proyectos especlficos de regulaci6n expedidos con firma  del presldente de la  República \n\nPublicidad e informe de observaciones  y  respuestas de los proyectos especificos de regulación \n\nI ~  ;~,~ \n\nNombr. de l. IIfIlld.ad\" \nRe-sponsable del proceso \n\nNombre del proyecto de  regulación \n\nObletlvo del proyecto de  regulación \n\nFIICrur. de ~ del Inform e \n\nTiempo tot.;J1  de duración de ,. consult.: \n\nFecha de Inicio \n\nFecha de  finalización \n\nMW!>terlo. d@\"  J i. r.l1aa V del Derecho \n()j\"fec:r;ión J\\lf Idk:éI  YOirQcc-k)fI el..,  PQl: iUeii de ~$ ~ AetMdadas R~) I\"lck)rutda~ \n.. Por 61  CUAl ~ IOJ!ule  el control de lo-:l:  ,iIO~~OIll para la salud y f'1 m~io Rmblonle IItn.J mamo I\\e In eHildlq'lQOn f10  CUlti'iO<:i ,Ikito::;  rrlüdl<iCllle tll l1wtuJ!) do aspemión  at',rea, y $<8  di<:.tan  otrm; dis~ i one&.lt \n,('8 [l(6:Hotc  capitulO í..tJjoplü Ufl  mtlJ,??  1~º!!ll (lINO ó4ipC---º~  mepa n dlt,!!le _'t_';¡'L1 t ó nQ Tl!.u_~~ll_ é i  (.;on trol del ri e-ti-Q.OJBFi la ~}J.u j y oLrn~ i o arn.lIil!i~ti,1  900 1mókfr..o  df¡ la dlS'pg~~i.2..n .!1~ lti degruccl6l'l d c  curtl\\t(),  ¡llcll a:;  111f;f1i anle \"-'1  m l' tudo dt1  <:J sp<:rs:o n aér0<.1 .\" \n\n~~f_~~:~~ \n\n~~  .- l-;-'':':;~·.. ' \n\n.26dlllS \n15  d~ rebrÚri) da 202 1 \n1 J  rt b  ffl./lrl D de '2 0 21 \n!htlf!$:ÜwiJ.rv •. mlll j·ustitia.go'J.co{PQ r1 . I<; /O!Pro'ftll:l:os  ~elo AR'f ¡~ d a  Resuli'l tori .).  MIOIErr<! d icaclonCult ¡... osrli chlJ',/Proy (,cfo-,f.20ci t\" ~~ 20 0~u ('to% 1 0r i¡><,sos%20p il¡a~~?OI ;1 %2D~ ,)11I d% 2'Orp O.e I % 20 ,.¡mbil\"nt~ % 20a ~p~ r... íCl n.pdr \n\n._~ \n\n-­\n\nEnlace donde estuvo la consulta pública \nCanales o  medios dispuestos para la difusión del IPaqme welJ ct~1 M,\"l~':Iono de Juslfcla  V del Otuoch-o \níln'n~ -.w:h  di~1 f·din~\"rll) (I!:- J~ ~ do¡Uoln:::tJ.D \n\nCanal\" o  medios d.1.puestos p.r. l. recepción <Hl C(lnoo .;;I:eClr6niC:O  II\\SllhJl:k)nlll \n\nNúmero de Total de participantes \n\nNúmero de comentarlos no aceptadas \n\nNúmero de comentarlos ac~s \n\nNúmero total de comentarlos recibidos \n\n123 \n13 \n120 \n40. \nNúmero total de art del \nNúmero total de art de~ecto con comentarlos  1e \nNúmero tot.1  dG  . n  d o:!  pro yecto modificados \n\nro  ecto \n\n% \n% \n\n% \nD4 \n\n,,\", \n\n~~~-.~~~'W!!'Jc; \n\n'. \n\n1:::·'< \n\n':.. 0, \n\nU' :.~ \n\nNo. \n\nFecha de \nrecepción \n\nRemhente \n\nObservaci6n recibida \n\nEstado \n\nConsideraci6n desde entidad \n\nCENTRO DE ESTUDIOS \nSOBRE SEGURIDAD Y \nDROGAS - CESED­\nUNIVERSIDAD  DE  LOS \nANDES \n\nCuestlOnamJentos  relacionados  con  que el  Plan de \nManejo Ambiental \n1)  el PMA no  contempla  los  pOSJbles Impactos directos \na Ind¡rectos del  programa  sobre la  salud  humana:  li) \nel.  programa  presenta  una  carenoa de  ¡nformacl6n \nque  impide valorar el  SUSlenlo  de  la  EvaluacJ6n \nAm.blental  (EA),  iii) una  valoracion defICiente de  los \nCOSIOS  que  se asume en  el  PM.A.;  IV)  la  mitlgaci6n  de \nriesgos consiste en  estrategias  que no previenen  las \nafectaciones por asperjar:  v) el  análiSIS  COSlo­\nbeneficio está  incompleto  y por ello carece de validez. \n\nCon  relación a sus comentarios  referentes al  Plan de ManejO  Amb:ental debe destacarse que el proyecto de Decreto  no  regula  el  alcance,  los lérmlnos ni  condiciones de dicho  Plan,  puesto  que  este  plan se \nencuentra  regulado  en  la  Icglslac~6n ambiental vigente,  el  Proyecto de Decrelo corresponde a la  medida  de  carácter reglamentaria que ordenó  la  Corte ConstitUCional en  sentencia T-236 de 2017.  como \nalteff!attva  de  regulación del  proceso decisorio para  que el  Consejo Nacional de E$'Iupefacientes_ en  el  marco  de  sus competencias decida si re!lnlJda  o no  el  Prcgrilma Erradicaci6n  de Cultrvos  IIIcitos PECIG \nEn  ese  sent)do.  el  Proyecto de Decreto cumple con  las condiciones establecidas  por la  Corte Constitucional  y constituye el  marco  normalfvO especia\\.  Independiente y autónomo  sobre el control  del  rle:sgo  para \nla  S<illud  y el  medio  ambiente.  conforme a una  de  las  modalidades  de  erradlcaci6n de cultivos  mCltos.  esto es,  el  melado  de  aspersión  aérea. \n\nAs! m!smo y al  margen  de  lo expresamente regulado a través del  proyecto normatIVo.  en  relacl6n  con  que el  Plan de ManejO Ambienta) contemple .¡os posibles  impactos directos e indirectos del  programa \nsob:e id  ulud humana~ debe recordarse que expresamente establecido  por la  Cone Con$'lctuciona! en  Sentencia  T -236  de  2017  al  respecto: \n\nNo  aceptada IMEI  control del  riesgo a la  salud actualmente  lo  efectúa  la  ANLA,  por  medio de los actos administrativos  que aprueban  modificaciones  al  Plan  de ManejO Ambiental,  las cuales a su vez son dlsel'ladas y \n\npropuestas  por  el  Consejo  Nacional  de  Estupefacientes.  La  Corte considera  que esta  no es  la  oslructura  regulatoria  adecuada  para  controlar los riesgos a la  salud  causados por  las actiVidades de erradi·cación \nde  cultivos  de  coca.  La  actividad  regulada es una  actividad  propuesta.  dlsef'lada  y ejecutada  por el  propIO  Gobiemo Nacional,  con el  objetivo  de  obtener resultados en  un  tema  de  alta  relevancia pollfica.  En  esta \nsituación.  la  regulación  no  puede adoptar la  misma  forma  que se  utilIZa comúnmente cuando una  empresa de!  sector privado realIZa  un  proyecto  Importante con afectaci'Jnes ambientales.  La  Imparcialidad no \nestá  asegurada  cuando el  mismo  órgano  del  Gob~rno encargado de eliminar  los culhvos  de  coca  dlsel'la,  propone y ejecuta  las  medidas  regul810rias  para controlar  los  riesgos a la  salud,  aún si es otra \nalItorída~a ANLA-quien toma  la' decisiÓn final sobre esa  regulación R \n\nCENTRO  DE  ESTUDIOS \nSOBRE SEGURIDAD Y \nDROGAS - CESED­\nUNIVERSIDAD DE  LOS \nANDES \n\nEn  cumplimiento de  lo  ordenado  por la  Corte Constitucional,  el  seguimiento en  salud  pública  para determinar las  posibles afectaclon81>  a la  salud  que puedan derivarse del  programa  se  realizará,  conforme con \nlo establecido en  el  proyecto de  decreto.  a través  del  sistema  de vigilancia  en  salud  publica. \n\nIEl  ¡¡rtlculo 2.2.2.72 1 del  Proyecto de Decreto,  establece que será  competencia  del  Consejo  Nac!o:'lal de Estupefacientes  delimr el  ámbito territor!al  teniendo en  cuenla  el  marco constitucional y legal vigente, \n\nno  obstante.  los ecosistemas estralégicos  se  encuentran expresamente exlu!dos  en  la  propuesta  normativa. \n\nRespecto a la  so!icltud  de exclusión  explicita  de  los territorios colectivos de comunidades  negras y los resguardos  indJgertas.  nos remitimos a lo  respondido freme a la  observacl6n  planteada  ~obre la \nprocedenCia  de  consulta  previa \n\n2.2. 2.7.2.1 \nEn  el  Decreto  Borrado; se dete,m¡r.Ó que el  Consejo \nNacional de Estupefacientes  deb8rá  definir 81 ámbito \nterntonal donde se  ejecutará .'\".sperslón.  pero.  de \nacuerdo con  el  Articulo 2 2 . .2  7.2 .1 se  excluy8n  de \nestas  ár~s aquellas que correspondan con el \nSistema  Parques Nacionales Naturales y los Parques \nNaturales Regionales,  los ecosistemas estratégicos \ncomo páramos.  humedales calegor!a  Ramsar  y \nee:~~ap~~~os~::t;~~a la \n;Oab~~~a;.e~'i~o::~:;:edn \nexclusión  explicita  de  los territorios colectivos de \ncomunidades negras  y los  resguardos  indJgenas.  Esto \nes  bastante preocupante  puesto que afrlM ga  la \nautonomla  que tienen  las comunidades en  estos \nterritorios y no  se tiene  en  cuenta  que  la  mayorla de \nestas  ártoas  son  también ecosistemas  estraté~icos. \n\nI No  aceptada \n\n26/02/2021 \n\n2610212021 \n\nf \n\n\n\fCENTRO DE ESTUDIOS \nSOBRE SEGURIDAD Y \nDROGAS - CESED­\nUNIVERSIDAD DE  LOS \nANDES \n\n26/0212021 \n\nCENTRO DE ESTUDIOS \nSOBRE SEGURIDAD Y \nDROGAS - CESED­\nUNIVERSIDAD DE  LOS \nANDES \n\n26/0212021 \n\n2.2.2.7.2.1 \nAdlclonalmente.  el  Decre1.o  Borrador tampoco  excluyó \nlos territoriOS  donde las comunidades que  los habitan \nestán dispuestas a cooperar con las estrategias de \nerradicación  De ninguna  forma,  el  Estado debe \nproceder con  l.a  aspersión aérea cuando las \ncomunidades tlonen  la  voluntad de cooperar.  Se debe \noptar en primera  Instancia  por la  consolidación de \nestrategias concertadas entre el  Estado  y las \ncomunidades,  que estén dmgldas  hacia  unas \nsoluciones mas duraderas y efectivas  que la \nerradicaCión  forzada \n\nEl  Decreto  Borrador no hace ninguna  mencl6n  a la \nconsulta  previa  que debe hacerse con  las \ncomunidades Éftmcas.  ¿Por qué no  se  Incluye \ne:x:pllctta  y claramente el  concepto  previa  de  las \ncomunidades que  se verian  directamente afectadas \ncon  la  asper~i6n atrea? La  participación  de estas \ncomunidades.  étnicas y campeSinas,  es fundamental \nen  la  definición  de  la  herramienta  de control que se \nempleara  para  la  erradicaCión  y en  los  mecanismos \nde  mltigaci6n  de  n8\"$90.  Además, esta  participación \nes también pnmordlal en la  definici ón  de  p~anes \natternalivo~ de vida cuando  los  cuJbvtls de  los que \ndependen económlea mente sean  erradicados.  Cabe \nrecordar que  la aspersión aérea llene un  efecto de \ncorto plazo:  presiona  a los  cuttlvadores a trasladar la \nactNldad a lugares  mas apartados y expande la \ndeforestación \n\nPor  lo  tanto.  el  Estado debo brindar planes \neconómicos altornativos  a quienes subsisten de  esta \nactividad ¡Ileila si  lo  que dosea  es  erradicarla  al  largo \nplazo. \n\nEs  imponante manifestar  que el  objeto del  Proyecto de  Decreto consiste únicamente en  adoptar un  marco normativo especial.  Independiente y autónomo sobre el control  del  riesgo  para  la  salud y el  medio \nambiente.  en  el  marco de  una de  las  modalidades  de  erradicación  de  cultivos  IlIcitos.  esto es.  el  método de aspersl6n aérea  En  electo,  el  Proyecto  de  Decreto es  un  acto administratIVo de caracter general.  que \nseria expedido  por  el  Gobierno  naCional  COn  el  fin  de  permitir  la cumplida  ejec;.;c~~n del  mandato legal de disponer  la  destruCCión de  cultivos  illcltos que se  encuentra en  cabeza  del Consejo  NaCional  de \nEstupefacientes \n\nNo aceptada \n\nEn  consecuencia.  será  compe1.encia  del Consejo Nacional  de EstupefaCientes,  en  el  momento de disponer la  destrucción  de  cultivos  illcitos mediante el  método de aspersión  aérea,  definir el  ambito territorial \nI~~~:U~76~j:u~~llta~~~~~r~~~~~~~ ~ ~~~~:. caso.  debera  sujetarse al marco conSlitucional y legal exiSlente,  entre otros,  al  Dei:reto  Ley 896  de 2017c:Por el  cual se crea  el  Programa  Nacional Integral  de \n\nAl  respecto.  es  preciso mencionar que en  atenclón a la  normatlV1dad especIal establecida  en  el  Convenio 169 de  1989 de la  Orgamzaclón  Intemaclonal del  Trabajo (OIT),  herramienta  aplicable a los  pueblos \nindlgenas  y tribales.  y al  articulo 7 constItUcional,  por  el  cual  el  Estado reconoce  y protege la  diversidad  étnica  y cultural  de  la  nación colombIana,  surgió la  obligación  pal~ el  Estado colombiano  por intermedio \nde  sus  autoridades de  respetar la  diverSidad  cultural de las comunidades étnicas establecidas  en  el  territorio  nacional. \n\nEl  Convenio mencionado fue  adoptado  por  nuestro ordenamiento jurldico mediante  la  Ley  21  de  1991  que.  de conformidad  con lo  establecido  en  el  artIculo 93  de  nuestra  cana polltica  sobre el  bloque de \nconstitucionalidad,  es  de  obligatorio  cumplimiento el  contenido del  mismo. \n\nEl  citado instrumento internacional inlloduJo como  deber de  los  Estados  parte,  en  su  articulo 6.  la  obligación  de  consultar previamente a las comunidades étnicas SIempre que se pJaneen  adoptar medidas \nadmlnis1rativas  o legislativas susceptibles  de  afectarlos  directamente:  consulta  que debe realizarse de buena  fe  y con  el  propósito de llegar a acuerdos o lograr el  consentimiento de  los  pueblos  étnicos. \n\n..osI  las cosas.  la  consulta  previa es  una  c:garantla  de orden  procedimental encaminada  a respetar  los derechos a la  subsistencia y la  integridad  cultural  de  los  grupos  étniCOS lO \nestablecer  la  obligación  del  Estado o del ejecutor del  proyecto,  obra  o actividad  (POA) en  la  apertura de espaCiOS  encaminados  a que las comunidades étnicas  puedan  matenalizar efectivamente la  defensa de \nsus  usos y costumbres  por  las  posibles afectaciones directas que  pueda  ocasionar  la  medida. \n\n:  interpretación que permite \n\nAceptada \n\nDe conformidad  con  el  Decreto 2353 de  2019.  la  Dirección de la  Autoridad  Nac:o:lal  de  Consulta  PreVIa  tiene la  funcl6n de determinar la  procedencia  y oportunidad  de  la  consulta  previa  para  la  expediCión de \nImedidas  legislativas  o administrativas o la  ejecución  de  proyectos.  obras o activ,dades.  que  puedan afectar dtrectamenta a comunidades  étnicas,  en  tal sentido,  quien  pretenda  ejecutar  un  proyecto.  obra  o \nactividad  debera  solicitar  pronunciamiento ante la  mencionada  Dirección sobre la  procedenCia  y oportunidad  de  la  consulta  previa,  y con  base en el  analisls  de  la  afectación  directa  que el  proyecto  pueda \ngenerar  sobre la comunIdad  étnica.  se le Indicara  al  interesado,  mediante un  acto administrativo.  si  os  procedente o no  adelantar  proceso  de  consulta  previa. \n\nPor  lo  antes expuesto,  la Constitución,  la  ley y la jurisprudencia  contemplan  la  obligatoriedad  de  consultar a las  comunJdades étnicas  asentadas  en  las areas en  donde se  pre1.enda  ejecutar un  proyecto,  obra  o \nactividad  que pueda afectarlas  dlTectamente:  de tal  manera.  que no  es  necesario plantearlo  en  el  Proyecto de Decreto. \n\nDe Igual  manera.  no  se reqUiere  que el  Proyecto de Decreto enuncie las  reglas.  subreglas y/o  principios  contenidos  en  la  Junsprudencla  para  el  ejercicio del derecho a la  consulta  previa  de  las  comunidades \nétnicas.  pues  la  Dirección  de  la  Autoridad  Nacional de  Consulta  Previa  las  acata  e Incorpora  en  sus  anaUsis  de procedencia  y oportunidad  de  la  consult~ previa  y en  los  procesos de  consulta  preVIa.  cuando \nétitos proceden.  pues  son de aplicación  inmediata. \n\nSin  perjuicio de  lo  anterior,  en  aras dar  mayor claridad  y evitar  posibles  interpretaciones  qUtl  sugieran  el  desconocimiento del proceso de consulta  previa  cuando el  programa  de  erradicación  mediante el \nmétc.:lo de aspersión aérea sea  susceptible  de generar  afectación directa a comuniditdes étnicas.  se adicionara  un  parágrafo al  articulo 2.2.2  7.2 1 Y se modificara el  articulo 2.2 2 7 2 3,  en  el  sentido de \nadl::IO:lar la  necesidad  de  que el  ejecutor del  progr~ ma deba  radicar en  el  marco del  Plan  de  VtaneJo Ambiental  Especifico y previo al  inicio de  la  actiVidad  el rospectlvo aq.o  a.dmm.iJ,trativo d.e d.e.lerminación  de \nprocedencia  y oportunidad de dicho mecanismo consultivo. \n\nEl  proyecto de Décreto desarrolla  los  principios de  prevención y precauciÓn  en  los  mismo términos  planteados  por la  honorable Corte Constitucional.  En  efecto,  los articulas  2.2.2.7.2.2.  2.2.2.7.2.3.  Y \n2.2.2.76.1.  materializan el  principio de  prevención,  y los articulas  2.2.2.7 4.1.2.2274.2,22.2.751.22276.2. Y 2.2  2 7.7.1.  el  principio de  precaución. \n\nCENTRO DE  ESTUDIOS \nSOBRE SEGURIDAD Y \nDROGAS - CESED­\nUNIVERSIDAD DE  LOS \nANDES \n\n2610212021 \n\nEs  desconcertante que el  Decreto Borrador  maneje \nuna  lógica  reactiva  y no preventiva.  Es  deci!.  el \ndocumento tiene un  enfoque en  la  atenci6n de quejas \ny reclamos que  se  puedan dar  postenor a la \nasperSión.  pero no  contempla vlas  realmente \npreventivas frente  al  riesgo  de  la  estrategia.  Los \núnicos conceptos  previos  requeridos  son  los del \nInstituto Nacional de Salud.  la  AgenCia  Nacional de \nLicencias Ambientales (ANLA) y las  auditarlas \ncontratadas  por  el  mismo Consejo  Nacional \nEstupefacientes.  todas ellas entidades escasamente \npresentes en  los torritorios  afectados  y cuya \nimparcialidad frenle  a la  polltica  del gobiemo  podrla \nquedar cuestionada.  El  decreto  borrador dispone \nmúltiples Mas para  atender los casos de afectaclón \nde salud. Vivienda,  medIO  ambiente.  etc.  cuando \ndeberla  usar esos  esfuerzos en  la  prevención de  los \nelectos  muhidimMs\\!)nales que tiene la  aspersión \naérea  con  gl110sato. \n\nNo  aceptada \n\n~ \n\n\n\fINSTITUTO DE \nINVESTIGACiÓN DE \nRECURSOS BIOLÓGICOS \nALEXANDER VON \nHUMBOLDT \n\nCONSIDERACIONES \nLlama  la  atenCl6n  que las eonSlderaclones del  decreto \nmenclonan el  principio de precauci6n  citando la s \nconsideraciones que dnarroll6 la Cone \nConstitucional  en  la scntencla 236 de  2017.  Sin \nemb.argo. la  pane resolutiva del  decrelo  no hace \nrererencia  a la  apllcaci6n  de  este principio en  el \nconlexto de las aspersiones aéreas con &1  herbicida \ngli1osato.  ni a los elementos que COn stl1L1fen  al \nmencionado principIo: (1)  La  Identificacl6n  del riesgo \n(ii) el  establecimlcnto  razonable del nivel  de riesgo \naceptado y (i ....) El  Comrollamblén razonable del \nriesgo. Lo  anterior $8 eonsldera  lundamental para \nC1Jmplir  con  una toma  da  decisiones con  base en  el \nprtncipio de precauci6n  en  asuntos ambiamales y de \nsalud . \n\nContrarro  a lo  mamfestado en  su  escrito.  el  Proyecto de  Decreto acredita  la carga  y deber de debida  motivacl6n del acto admmisltaÜvo. en ese sentido. en malena del prinCipio de precauci6n los conSlderandos \ndel  mismo dan cuenta  y  precisan  los  pronunclamienlOfi que sobre el  panicular reali:z6la misma Cone Constitucional en s u Sentencia T· 236 de  2017  yen el Auto 367 de  2019. y se fundame nta en el \nrazonamiento  causal adecuado que da  lugar de  manera  coherente  a las dl$pOSIClones  normativas  del  Decreto o pana  resoh.ttrva  del  acto \n\nEs  asl como.  en  la  pane considerativa  del  Proyecto de  Decreto.  se  hace  referenCia.  entre Ol(OS.  a  lOS  numerales 51 .7.3 Y 5 1 7.4  de la cr't ada  sentencia . en lo, que  la  Corte Consnituclonal sostuvo que la \naplicación  de la  regla  de \"precauci6n  extrema' puede dar lugar a que el  Estado  reg ule las actiVidades  humanas hasta  el  puntO  de  ulgir a  los  partiCUlares  y a  las autoridades que sus  actIVIdades no generen \nmngun riesgo (Polltica de  cero riesgo).  lo cual  es  inviable.  toda  vez  que el  desarrollo de cualqUier actividad  y el  uso  de  toda  sustancia  en las  distintas  actMdades genera  algún grado o  nivel de riesgo.  por lo \ncual la  búsqueda  de un \"riesgo  cero\"  por medio de la  regulación  podrla terminar ImponiendO costos  desproporcionados a toda  la sociedad \n\nAsI  Las  cosas.  de  acuerdo con  la  Sentencia  T-236 de  2017.  en  su  numeral  51.7.3:  el ... ]  la  pregunta  no puede ser  c6mo eliminar  el  riesgo.  sino cuál es  el  nivel de nesgo que una sociedad considera aceplBble­\ny que nuestra  Constituci6n  admite- en  un  determinado momento.  respecto  de una  cierta  actividad_ o \n\nEn ese  orden de  Ideas,  de  acuerdo con  el  numeral 5  1 74  de  la  Sentencia  T-236 de  2017.  referido al  tema  de riesgo y  por ende.  coherente con el  prinCIpio  de precaución,  prevé que corresponde a  elas \nagencias  expenas en  la  materia,  evaluar  los  nesgos y fijar el  nivel de rie-sgo  aceptado con  el  fin  de esta bleoer la' medidaS  conducentes  a proteger a la  sociedad  de los  nesgos no aceptados.  teniendo  en  cuenta \nlos  costos y  beneficios de la  regulaci6n.  La  regla  de precauci6n  extrema  Impone inmediatamente la  alternativa  regulatoria  mas costosa.  que es  la  prohiblcl6n,  con  lo  cual  parecerla  desatender la  directriz del \nPrincipio  15 de la  Declaraci6n  de Rlo,  que se  refiere a la  adopci6n  de \"medidas eficaces  en  funCl6n  de  tos  costos .. . [ ... [ \n\nNo aceptada \n\nPor su  pane.  el  numeral 5.1.7.6.  de  la  SentencIa  T-236 de  2017.  también  expuesto en  la  parte considerativa  del  Proyecto de Decreto.  considera  que \"la precauci6n extrema\" conviene el  principio  de precaución \nen  un  principio de paralIZación del Estado y la SOCiedad:..  Interpretaci6n que no es  constitucionalmente razonable. \n\nCon  posterioridad  a la  sentencia  en  cita.  la  honorable Corte Constitucional.  mediante  el  Auto  387  de  2019. relter6  y  precis6 que la decisi6n de reanudar o no  la  fumigaci6n  de cuttivos  IlIcitos  por  medio  de \naspersl6n  aérea con gllfosato. ,e debe  hacer con 1undamento en  \"evidencia  objetiva  y eoncluyente que demuestre ausencia  de daflo para  la salud  y el  medio ambiente\",  este  requerimlltnto  ha  de entenderse en \nlos  términos  del apanado final del numeral 5.4.3.6.  de la  parte motiva  de  la  sentencia en  referencia , es decir. que \" Rt:l  equivale a demostrar.  por una  parte.  que existe certeza  absoluta  e incuestionable sobre la \nausencia de  daflo.  Tampoco  equivale a establecer que  la  ausencia  da  daflo e-s  absoluta  o que  la  ac:\\Nldad  no  pla nt.. ningún  ri e~ go &n  ab ~ oluto\"' segun  dicho auto.  equivale a establecer que \",al  momento de \ndecidir acerca  de la reanudacl6n del  PECIG.  el  Consejo  Nacional de  Estupefacientes deberá  considerar y  pondeear loda la  ev.dencla  científica  y técnica  disponible en  lo que se refiere.  por  un  lado.  a la \nm inimizaciÓn  de los  riesgos  para  la  salud  y el  medio ambiente.  Y.  por otro.  a  la  soluci6n  al  problema  de las drogas  il lcitas.  con10rme  a los  instrumentos de  polltica  pública  [ ... ]_. \n\nAsi las cosas,  el proyecto de  Decreto desarrolla  los  prinCipios  de  pre-vencl6n  y  precaució n en  los  mismo términos planteados  por  la  honorable Corte Constitucional.  En efecto.  los  artlculos 2.2.2  7 2.2. \n2.2.2.7  2.3. Y  22.2.7.6.1.  materializan  el  principio de prevencl6n . y  los  artlculos  2.2.2.7.4  1., 2.2.2.7.4.2 .. 2.2.2.7.5.1.  2.2.2.7.6 2.  Y 2.2.2.7.7.1.  al  prmcipio de  precaución. \n\nlos diversos artlcu::>s del Proyecto de Decreto en q ue se  expresa la  palabra  pIloto s se  refieren al  model o que lunclona  como carácter  experimental  del  programa  de  erradicaciÓn  de cultivos  IIICIIOS  mediante ,,1 \nmétodo  de aspe:sl6n aérea cuya  realizac! on podra  se: ordenada por el Consejo Nacional  de Estupefacientes con el fin  da verificar tanto la eficiencia  y eficacia  de  las  medidas.  como la  protección de  la  salud y \nel  medio ambiente. para m onitorear y establecer la procedencia de su  ejecución en  todo elterrnorro nacional.  as! como su  ajuste.  cuando a ello  haya  lugar. \n\nEn los términOS  estalecidOfi en  el artIculo 19 de la  Ley 99 de  1993, corresponde al  lnstitU10 de Investigación de Recursos Biol6~icos -Alexander von Humboldt\"la mvesti9aci6n clentJfica  y aplicada  de los \nrecursos  bi6ticos y de  los  hidrobiológicos en  el  pa ls.  Siendo 8'S1as  investigaciones  la  base para  el  levantarnineto y formaci6n del inventar io nacional de blodeversidad. \n\nEn aras  de  garantizar  la  imparcl8lidad e IndependenCia.  el  Proyecto de  [)eocreto en  su anlculo  2.227.6. 1. determina  que cada emidad debe adoptar su propia  melodologla para re-vlsar  la Ilteralura  sobre las \ninvestigaciones cientificas acerca  de  le  sustanCia  y sobre los  electos  del  programa  de erradicaci6n de cultivos  illcitos  mediante el método de asper$l6n aérea en  la  salud y  en  el  medio ambiente.  en  el  marco de \nlas competencias  propias  del  sector y lo  que  se  raquiere  en los  términos  de la  sentencie  T-236 de 2017  es  que la  melodologla que se adopta cuente  con garantlas de IIgOf.  imparcialidad  y con reglas  que \npermi1an  filtrar connlctos  de interés \n\nAs!  mismo debe  rnaltarse que como los  estudios  no son frecuentes.  el  Proyecto  de Decreto  plantea  que los  Insumos  e que se  refieren los numerales 3 y 4  del articulo 2 2.2.7.5. 1  seran  presentados cuando \nse tengan  disponibles. \n\nINSTITUTO DE \nINVESTIGACiÓN DE \nRECURSOS BIOLÓGICOS \nALEXANDER VON \nHUMBOLDT \n\n3/0312021 \n\nINSTIT UTO  DE \nINVESTIGACiÓN DE \nRECURSOS BIOLÓGICOS \nALE.X.ANOER  VON \n\nHUMBOLDT \n\nNo  aceptada \n\nNo  aceptada \n\nARTI CULO  2.2.2 .7. 10.1. \nEn  Ol.¡;l.\"':':S  artlculos  del texto del  decreto se \nmenciona el  desarrollo  de pilolos  o la  aplicaCión  de \nla s disposiCIOnes  a los  pilotos  Sin embargo no es \nclaro el  sustento para  su  desarrollo.  pues  la  Cone \nConSlituclonal  no hace  referencia a estos.  aunque el \nMinisterio de Salud plante6 la  posibilidad en \ndocumento del anexo 2  de la sentencia 236 de 2017. \nAdemás.  el tmo del  decreto  no establece  una \ndiferencia dara entre el  programa de  erradicaCión y \nlos mencionados  pilotos. \n\nArticulo 2.2.2.7.5.1. \nArticulo 2,2,2.7.6,1. \nArticulo 2.2,2.7.6.2. \n\nComo  parte de  las entidades  clentlficas  adscrrtas y \nvinculadas al  Mmisteno de Ambiente y Desarrollo \nSosten ible que  mencionan  los anlculos relaCionados. \nse  considera  per1inente revisar la  necesidad  de \nfor1alecer  capaCidades  Institucionales para  cumplir \nestas funciones.  y las  fuentes  de financiaci6n  que \naportarlen  a la  programaci6n  de  recursos  en  el  marco \nde gasto de mediano plazo del  respectivo sector. \n\nPor olra  pane.  es  clave definir en  términos generales \na  qué lipo de informaC1Ón  se  refiere y  la  frecuencia.  Al \nrespecto, la  informaCiÓn  qua  sobre este lama tienen \nlos inslilutos está  aun  fragmentada.  por  lo que \ngenerar le capaCIdad es fundamental  para  contar con \nbases cientlficas sobre los  cuales  se puedan  analizar \nlos impactos. \n\nEs Importante tener en  cuenta que en  general eJCJste \nmuy  poca capaddad instalada en los Instrtutos para \nrealizar In-vestigaciones de los efectos del glifosalo. \nSe sugIere considerar capacitaciones desde el ANLA \nen el d rsefro de es1e tipo de  estudios, y del \nplanteamIento de programas de monitoreo. \n\nAdicionalmente.  preocupa que no se  haga referencia \na la  periodicidad que debe adelantar$C la  revisi6n de \nLa  literatura y la  presentacIÓn de los  Intormes. los \nestudios en  glifosato no son tan  frecuentes  como para \nestar  presentendo continuamente revis Iones  de \nliteratura. \n\n! \n\n\n\fINSTITUTO DE \nINVESTIGACiÓN DE \nRECURSOS BIOLÓGICOS \nALEXANDER VON \nHUMBOLDT \n\nARTicULO 2.2.2.7.13.1 \nARTicULO 2.2.2.7.13.2. \nLos espacios efectivos de partlclpaci6n que ordena  la \nsentencia  T236 de 2017  no se  reducen  a la  publicidad \nde los  actos  administrativos.  Al  respecto,  cabe \nrecordar que los  jueces de tutela  han  negado  la \nreal¡zacl6n  de audiencias virtuales,  en  el  marco del \nproceso de reactivaci6n de las aspersiones áreas con \nel  herbicida glllosato,  por no garantizar espacios \nelectivos de partlclpaci6n \n\n10 \n\n11 \n\nINSTITUTO DE \nINVESTIGACIÓN DE \nRECURSOS  BIOLÓGICOS \nALEXANDER VON \nHUMBOLDT \n\nINSTITUTO  DE \nINVESTIGACiÓN DE \nRECURSOS BIOLÓGICOS \nALEXANDER VON \nHUMBOLDT \n\nIARTICULO 2.2.2.7.13.5. \n\nSe  sugiere citar las  normas  especificas dentro del \nDecreto  1076 de 2015. \n\nARTICULO 2.2.2.7.14.1. \nSe  sugiere recomendar  los  ajustes  instJ1ucionales a \nque haya  Jugar  para  dar cumplimiento a las funciones \nasignadas en  el  decreto a las entidades.  Para  el  caso \nde las entidades cientlfK:.as  adscritas '1  vinculadas al \nMADS,  entre los que se encuentra  el  Instituto \nHumboldt,  en  los artlculos 2.2.2.7.6.1  '122.27.62 \n\n121110312021 \n\n11.02'39 a  m. \n2/0312021 \n52714 P  m. \n\nSenadores GUSTAVO \nBoLlvAR MORENO,  IvAN \nCEPEDA CASTRO '1 \nFELlCIANO VALENCIA \nMEDINA (Senadores de la \nRepúbhca,  pertenecientes los \npartidos  Polo Democrático \nAttematlvo,  Coalici6n \nDecentes '1  Movimiento \nAlternativo  IndJgena  '1  SOCial \nMAJS) \nComisión  accidental  para el \nseguimIento y  el \nfortalecimiento de  la  poUtica \nde drogas  del  Senado de la \nRepública  de Colombia \n\nDados  los  múltiples impactos  de  la  aspersl6n de \ngllfosato,  el  derecho a la  particlpaci6n  debe contar \ncon garanUas reforzadas.  y  exige escenarios \nvmculantes '1  deliberativos,  no  solamente de \nmformaci6n o soclalizaciÓ:1  La  elaboraci6n  del \nproyOC'lo  de  decreto y  sus  contenidos  desconocen \neste mandato y  los  lineamientos  de la T 236/17,  que \nprecis6 que la  medida admmistrativa  para  reanudar \nlas aspersiones debe  ser  producto de un  proceso \npartlclpatlvo  '1  deCIsorio,  '1  su  regulaci6n dlseflada por \nun 6rgano distinto e mdependlente a  las  entidades \nencargadas  de ejecutar  los  programas de \nerradicaci6n.  Este requisito  no  puede entenderse \ncumplido con  una  mlnlma remlsi6n de comentarios \nen  un formulario web.  A su vez,  el  proyecto reduce la \nparticlpaci6n a  la  mera tramitaci6n  de  quejas  por \ndarios  a la  salud,  a  la  vIVienda  o los bienes \nagropecuarios,  '1  no contempla  la  IncidenCia  real  en  la \ndecisi6n  de  suspender o modificar el  PECIG \n\nEl  ordenamiento legal ambiental,  es  garantlsta  de la  partlcipaci6n Ciudadana  prevIa,  amplia,  deliberada,  consciente,  responsable  '1  erl~ Sobre  el  particular es  menester seflalar que tanto  la  Constltucl6n \nPolltica,  la  Ley  99  de  1993'1 el  Decreto 1076 de  2015 entre otras disposiciones,  establecen  la  particlpacl6n  de  la  sociedad  en  materla  ambienta! como condici6n  impresindlble para  alcanzar  la  sostenibilidad  de \nlos ecosistemas yla distribuci6n  equitatIVa  de recursos  naturales,  permitiendo a través de  diferentes  mec.ánlsmos como  reun'lones  informativas. audiencias  publicas ambientales  yla consituci6n  de terceros \nintervinlentes  en  las actuaciones  administrativas,  que le  cludadanla  entre otros.  1)  Entienda  los eventuales  impactos ambientales  de  determinado proyecto,  obra  o actrvJdad,  asl como las  medidas  para  mitigar '1 \ncompensar  los  impactos:  il)  La  gesti6n  ambiental  para  considerar consensos  para  el  manejo de los  recursos  naturales,  e Identifica  loS  conflictos SOCIO  ambientales  y  posibles soluciones. \n\nSumado a  lo anterior,  las actuales  Secciones 4 '113  del  Proyecto de Decreto en  consulta,  reglamenta  lo atinente a  las  instancias de  particlpacl6n  antes,  durante y  después de la  ejecuci6n  del  programa  de \nerradlcaci6n  de cultivos  IlIclloS  mediante el  método de  aspersl6n aérea.  InstanCias  de participaci6n  que deben  garantizar el  Consejo Nacional de Estupefacientes,  la  Autorided  NaCional de  Lícencias \nAmbIentales (ANLA).  ellnstlluto NaCional de Salud (INS),  '1  el  elecl.l'[or  del  programa,  en  los términos que pasáramos a exponer brevamente. \n\n- En  la  decisi6n:  El  Consejo NaCIOnal  de Estupefacientes deberá  pubhcar el  proyecto del  acto  administrativo en  el  que se  adopte la  declSl6n  de  reanudar o no  la  destrucci6n  de cunivos  illcitos mediante el \nmétodo  de  aspersi6n  aérea  en  el  sitio web de todas las entidades  del  Gobierno Nacional que Integran  dIcho Consejo,  con  el  fin  de que  los ciudadanos o  grupos  de  Interés a través de  opiniones  sugerencias o \npropuestas  participen  en  la  declsl6n de  reanudar o  no la  destrucci6n  de ctJltivos  IlIcitos mediante el  método de aspersi6n  aérea.  La  Direcci6n  de POlltica  de  Drogas '1  Actividades  Relacionadas del Mlnlsteno de \nJustiCia y  del Derecho,  en  su  calidad  de  secretaria  tácruca  del  Consejo Nacional  de Estupefacientes.  dará  respuesta a  las observaCiones,  a través  del  informe global  que será  publicado durante el  témllno que \ndisponga el  Consejo NaCional de  Estupefacientes  en  el  sitio web de todas  las entidades  de  Gobierno nacIOnal  que forman  parte del  menCIOnado Consejo \n\nNo aceptada \n\n[- Antes  '1  despuás de la  realizaci6n de  las  actividades de  aspersi6n  en  una zona  determinada:  El ejecutor del  programa  deberá  garantizar espacIos concretos  de  partlclpacl6n de  la  poblaci6n  afectada,  cuando \nse pretenda  ejecutar un  prograro a especIfico de  erradicaci6n de cunivos  illcitos en  una zona  determinada.  AsI  el  ejecutor del  programa  deberá anunciar a las al.l'[orldades  locales '1  regionales,  asl  como a  la \nciudadanla  en  general,  el  irdao de las  actividades  Una vez  reéllizadas  las operaciones  de  aspersi6n,  el  ejecutor deberá  garanllzar  espacios  de  particlpaci6n  con  las autoridades locales '1  regionales,  asl  como a \nla  ciudadanJa  en  general,  en  los que se  permita exponer sus  comentarios,  que}as '1  sugerenclBs en  relaci6n  con  la  operaci6n  ejecutada \n\n- En el  seguimiento '1  evaluaci6n ambiental:  Los  modos '1  procedimientos de partiCipación establecidos en  la  Ley  99  de  1993 '1  desarrollados en  el  Decreto  1076 de  2015,  que incluyen,  entre otros.  la \npresentac:6n  de poticiones,  la  real¡zaci6n  de  audlancias  públicaS,  la  posibilidad de ser  reconocido como terceros  intervina:ntes,  son  aplicables  a  las  decisiones  administrativas que emita  la  Autoridad  NaCional \nde Licencias Ambientales (ANLA) en  torno a la evaluación '1  el  segUimiento del  programa  de  erradicacl6n  de cultivos illcllos mediante  el  método da  aspersi6n  aérea. \n\n- En el  seguimiento yla evaluaci6n  en  salud'  Los  informes que contienen  los seguimientos '1  las evaluaCIOnes  en  salud  que  realice el  Instituto Nacional  de  Salud  (INS) serán  publicados  por esa  entidad  '1  se \nenviarán a  las secretaflas  de  salud  departamentales.  distritales o  las que hagan  sus veces  para  que  lo divulgen con  los medios locales  Si  la  ciudadanla  liene observaCiones  acerca  de los  resultados  divulgadOS \nen  los  informes,  podrá  manifestarlas  al  Instituto Nacional de Salud  (INS)  quien  las tramitará  y  atenderá  en  los términos  de  la  Ley  1437 de  2011,  sustituida  por  el  artIculo 1 de  la  Ley  1755 de 2015.  Las \nobselVaciones serán  consideradas  por el  Instituto Nacional de Salud  (INS) dentro del  seguimiento  en  salud  de  que trata  el  Proyecto  de Decreto. \n\nEl  ordenamiento ambiental  colombiano es  garantista de la  participacion ciudadana  '1  en  ese  sentido  establece  un  marco normatrvo  ampliO  contenido entre otros,  en  la  Constituci6n  POlltlca,  la  Ley 99  de  1993 '1 \nel  Decreto  Único  Reglamentaflo del Sector Ambiente '1  Desarrollo Sostenible,  contenido en  el  Decreto 1076 de 2015,  citado en  el  artIculo  2.2.2.7.13.5  del  Proyecto de  Decreto. \n\nNo  aceptada' \n\nPor lo tanto '1  dado  su  amplio conocimiento de la  legislaci6n  ambiental  colombiana,  le sugerimos  remJ1lfse  e los  mecan'lsmos de participaci6n  efectiva  previstos en  el  citado ordenamiento. \n\nEs  menestor aclaflílr que el  Proyecto de  Decreto no está  aSJ9nando  nuevas funciones a  los  Institutos adscritos '1  vinculados al Sector Administrativo  de  Ambiente,  entre ellos,  ellAvH,  al  que corresponde según \nel  articulo 19  de le  Ley 99 de  1993 Rreallzaf  mvestlgaci6n  básica '1  aplicada  sobre los  recursos genétiCOS  dela flora  yla fauna  naCionales ( ... ) yla investlgaci6n  cientlfica  '1  aplicada  de  los  recursos blotJCOS  '1  de \nlos  hldroblologicos\" . De conformJJ:lad  con  el  artIculo 2.2.2.7.14.1.,  del  Proyecto de  Decreto sometido a conslderaci6n,  se  especifica que  las  entidades  ejecutarán  las acciones  de  su  competencIa con cargo a los \nrecursos  programados en  el  marco de  gasto de medIano plazo del  respectIvo sector. \n\nNo aceptada \n\nEn  este sentido,  en  relaci6n  con  los recursos presupuestales.  de conformidad con  lo  mdicado  por el  articulo 110 del  Estatuto Orgánico de Presupuesto,  los 6rganos que son  una  secci6n en  el  Presupuesto \nI~:S:~~~III~ed~ 1~:~i~;~p~;c~~~e:r;:c~~p~~a:::t%ar:~::i~~aS:c:u:uestal, tienen  la  capacidad  de contratar '1  comprometer  a nombre de la  persona jurldica  de  la cuál hagan  parte '1  ordenar  el  gasto en \n\nAsI las  cosas,  corresponderá  a cada  secci6n  presupuestal  (Ministerio de Salud  '1  Proteccl6n  Soc!al,  Ministerio de Vivienda,  Ciudad '1  Territorio,  Ministerio de Ambiente '1  Desarrollo Sostenible '110  Mmlsteno de \nAgricultura  '1  Deserrollo  Rural,  entre otros),  fijar  la  disponib!lldad presupuestal  destinada  para  ta  atenci6n  de  este asunto,  en  su  presupuesto de  funcionamiento,  de conformidad  con  su  autonomla presupuestaL \n\nCon  relación  a  su  comentarIO,  vale la  pena seflalar que respecto a la  regulaci6n  imparcial '1  enfocada  en  los  riesgos para  la salud  a que  se  refiere la  menCionada Jurisprudencia,  el  numeral uno (1) del  punto \ncuarto (4.0) de la  parte  resolutiva,  la  honorable Corte Constllucional ordena.  e[ ... [ que en  la  estructura  decisoria  del  PECIG  o de  los  programas  que lo  reemplacen,  se  incorporen  garantlas reales  de  proteccl6n \nde  la  salud.  Una  posible  herramienta  para  hacerlo es  que  la  regulación  de control  del  riesgo de  la  salud  see  realizada  de  manera  mdependiente  por  un  órgano  distinto al  Consejo Nacional  de  Estupefacientes. \nde  tal  forma  que la  regulaci6n  para  controlar  el  nesgo  a la  salud  no  sea  una  parte o un subconjunto del  proceso  deciSOriO  para  el  diseflo del  programa  de  erradlcaCl6n  de  cunivos.  Existen  otras  posibilidades. \ncomo mantener la  regulacl6n  del Consejo NaCional  de  EstupefaCientes,  pero someterla  a un  control  Independiente antes  de ponerla  en  marcha.  En  todo caso,  en  el  nuevo  proceso decisorio que se  adopte,  una \ncosa  debe ser  el  diseflo  del  programa,  diri91do a obtener mayor  eficacia  en  la  destruccl6n de los CUltiVOS,  '1  otra  debe  ser  el  dlsel'lo de las  limitaciones  al  programa,  destinadas a controlar  los  riesgos  contra  la \nsalud.» \n\nAsI pues,  la  regulaci6n  del  control  del  riesgo  a  la  salud  es  realIZada  mediante el  Proyecto de  Decreto,  el  cual será  expedido  por un  6rgano  dlstJnto  al  Consejo Nacional de Estupefaclentes,  esto  es  el  Gobierno \nnaCional  en  cabeza  del  Presidente de la  República.  Adicionalmente,  esta  propuesta  reglamentarta  contempla  que ellNS,  en  atenci6n  a su  calidad  de  irlS\\Ltuto  clentlfJco '1  técnico encargado  de  desarrollar '1 \ngestionar el  conOCImiento  cientlfico en  salud '1  biomedlclna  para  la  contribuci6n  a mejorar las condiCiones  de  salud  de las  personas,  sea  el  encargado  del  control  del  riesgo  a  la  salud  '1  de  la  realizaci6n  del \nconcepto  previo en  salud de que trata  elliteralg) del articulo 91  de  la  Ley 30  de  1986, asl como  del  seguimiento e implementacl6n del  mecanismo de vigilancia en  salud  pública  que  permita  determinar  posibles \nafectaciones  a la  salud  derivadas de la eJecucl6n  de  programas de  erradicaci6n de cultivos  iHcitos mediante el  método de  aspersl6n aérea  y/o sus piJotos. \n\nEn segunda  medida,  el  Proyecto de Decreto dispone en  su  artIculo 2.2.2  7.3 2.  que el  Consejo NaclOnal de Estupefacientes '1  el  Ministeno de Salud y Protecci6n  Social  podrán,  celebrar contratos o convemos, \nque tengan  por  objeto el  control  Independiente respectivamente de los parámetros operactOnales y  el  disel'lo  de  las  limitaciones,  del  programa. \n\nAsI mismo  debe  resaltarse que la Sentencia  T-236  de  2017  de la  honorable Corte Constitucional,  exige en  lo relacionado  con  las garanllas de particlpacl6n,  que la  regulaci6n  debe derivarse de una evaluaci6n \ndel  riesgo  a la salud '1  otros  riesgos,  como el  nesgo al  medio ambIente,  en  el  marco de un  proceso  partlcipativo y técnicamente fundado. \n\nEn  ese  sentido,  las  Secciones 4 '1'3 del  Proyecto de Decreto del asunto  reglamenta  lo  atinente a las Instancias  de participaci6n antes,  durante y  después  de la eJeocucJ6n  del  programa  de  erradicacl6n  de \nCUltIVOS  illcitos  mediante el  método de  aspersión  aérea  Instancias de partlcipaci6n  que deben  garantizar el  Consejo Nacional de  EstupefaCIentes,  la  Autoridad  Nacional  de  LIcencias Ambientales (ANLA),  el \nInstituto NaCional de Salud (INS),  '1  al  ejecutor del  programa,  en  los términos que pasaram-os  a  exp-oner  breVemente' \n\nNo aceptada \n\n1_  En  ]a  deciSIÓn:  El  Consejo  Nacional  de Estupefacientes  deberá  publicar  el  proyecto del acto administrativo en  el  que se adopte  la  declsi6n  de reanudar o  no la  destruccl6n  de CUltiVOS  IlIcltOS  mediante el \nmétodo  de aspersl6:1  aérea en  el  sitio web de todas  las  entidades del Gobierno NaCIOnal  que integran dicho ConseJo,  con el fin  de  que los  ciudadanos o grupos de  Interés a través  de opiniones sugerencias o \npropuestas partICipen  en  la  decisi6n de reanudar  o no la  destrucci6n  de  cultIVOS  iIIcJ10S  mediante el  método de  as·persi6n  eérea.  La  Direcci6n de POlltlca  de  Drogas '1  Actrvidades  RelaCionadas  del  Mlnisteflo de \nJusticia v  del Derecho.  en  su  calidad  de Secretaria  TécnIca  del Conseio  Nacional de Es1uoefacientes.  dará  resouesta a  las observaciones  a tra .....és  del Informe olobal oua  será  oub!icado  durante el término oue \n\nr \n\n\n\f1311/0312021 \n\n11  02:39 a  m \n210312021 \n5'27.14  P  m \n\nSenadores GUSTAVO \n\nBOLlvAR MOREt-K>,  IvAN \n\nCEPEDA CASTRO Y \n\nFELICIANO VALENCIA \n\nMEDINA (Senadores de la \n\nRepl}blic.a, pertonecientes los \n\npartidos  Polo Democratlco \n\nAHernatlvo,  Coalici6n \n\nDecentes y Mo...imienlo \n\nAlternativo  Indlgena y SOCial \n\nMAIS) \n\nComISión accidental par.s  el \n\nS-e9uimiento y  el \n\nlorta!ecimlenlo de la  polltica \n\nde drogas del \n\n\nLa Jurrsprudencia ha  recalcado  que la  Consulta  PrevIa \nes Ineludible en  todos los eventos en  que las \naspersiones puedan afectar, comunidades étnicas ­\nno so!amente cuando Implden  los  usos  ancestrales, \nsino on  general por afectar sus  modos  de vida-o El \nproye:to de decreto desconoC1!!r  II mdlScU1ible  la \nobligad6n de  supeditar una  eventual reanudación  las \naspersiones  a procEt$Os  de  consutta y concertación,  y \nno  Incluye la  mas  mlnlmar  mención a la Consulta \nPrevia,  pese a que af~rla luemedlable  de \ncomunidades asentadas en el més de 1  millón  de \nhectáreas  donde se uaslapan los nocleos  de \nfumigación y territor l~ ancestrales o colectivos  La \nCNTI  ha  (evelado que  del  tOla!  de muniCipios  que se \npre1enden  Imervenir,  por  lo menos  8fl  54  hay certe\"L8 \nde II existenCia  de  pueblos  indlgenars  y tltulos \nCOle<:IWos de comunidades negras . \n\n14 I \n\n1/0312021 \n11:02:39 a.  m. \n210312021 \nS:27: 14  p.  m. \n\nISenadores  GUSTAVO \n\nBOLlvAR MORENO, IvAN \nCEPEDA CASTRO y \nFELlCIANO VALENCIA \nMEDINA (Senadores de la \nRepubllca. perlenec;ontes  lo-s \npartidos  Polo Democrático \nAlIemalrvo,  Coalición \nDecentes  y MO\"'lmianto \nAJl.ernatlvo  Indlgena y Socia' \nMAIS) \nComisión aCCldenlal  para el \nsegUImiento y  el \nfor1aleclmlento  de la poHtica \nde drogas del Senado  de la \nRepública de Colombia \ngusta...o,bolivar@senado gov.c \no: \nivancepedacongresista@9mail \n.com: \nfellclino.valenda@senado.go \n\nEl  proyecto  de decreto desconoce las 4 condiCiones \nque en  materia  de precaución ambiental fijó la Corte \nConstItucional  para el retomo a  la  aspersión con \n91ifosato Y su  reglamentaóón.  ,- realizar  una \n8'VílIluaciÓn  del riesgo a la salud  y otros  riesgos. en un \nproceso partlc.paU'f'O  y técnicamente fundado; 2­\ncontar con eYldencla obje!wa y  conCluyente que \ndemuestre le ausencia  de dal'lo para la salud y el \nmedio amb.ente;  3- perSistir en  la erradicaCión \nmanual y ...olunlaria  de los  cultl'lOS  de uso  iHclto, \nconforme al  Acuerdo de Paz; y, 4- que el Gobierno \nhaya  acudido a la  erradicaCIÓn  m~nualforzada, y esta \natternativa también  haya fallado  en  el  propósito de \ncontrarrestar la  expansión de kls  CU!li'f'OS.  Ninguna  de \nesas condlcíones  se ha cumplido a caballdad  y de \nbuena  fe  por el  Ejecutivo.  EslO  no sÓlo  const'rtuye un \nfraude a deciSIÓn JudIcial,  sino que desnaturalIZa el \npropbsho precautelar que persiguen  las  4 \ncondk:tones,  que permitiran establecer si el  nesgo que \nsupone la act¡\"'idad  de aspersión  aérea con gllfosato \nes  UIlO  constitucionalmente aceptado. Ademas,  el \nrelomo a en actiVidad  e5  una eleccrón de pollUca \npública ablenamente InefiCiente en  un  análisis  de \ncosto beneficio. \n\ndlspong~ el  ConseJO  Nacional de Estupefacientes en  el  sitio web de to'das las entidades  d~ Gobierno 'nacional que forman  pane del menci~nado ConseJo. \n\n- Mtes y  después de la  realgaci6n  de las actividades de aspersi6n  en  una  zona  determinada  El ejecutor  del  programa  debera gar.sntizar espacIos  concretos de  panlclpaclón  de la  población afectada,  cuando \nse  pretenda ejecutar un  programa  especifico de erradicación  de CUltIVOS  illcltos en  una zona  determinada.  AsI el  ejecU10r  del programa  deberá  anunciar  a las éunondades  10000les  y  regionales.  asl  como a le \ncTudadanla  en general,  el \"InicIo de lu adividades. Una vez  realizada  las operaciones de aspersión,  el  e¡ecU1or  deberá  garantizar  espacIos  de  panicipaclón con las alJ10ndades  locales  y  reglonaln.  asl como a \nla ciudadanla  en  genaral,  en  los que se permila exponer sus comentarios,  quejas y  sugerencias  en  relación  con  la  operación ejecutada . \n\n- En el  segUImiento y evaluación ambiental: Los  modos y  procedimientos de panicipacrón establecIdos en  la  Ley 99 de 1993 y  desarrollados en  el  Deaeto 1076 de  201S,  que induyen, entre otros,  la \npresentacl-ón  de peticiones,  la  realización de  audiencias  públicas,  la posibilidad  de ser  reconocido como terceros inlervmlentes,  son  aplicables  a las decisiones administrativas que emita la Autoridad  Nacional \nde licenCias  Ambientales  (ANLA) en tomo a  la evaluación  y el  &.eguimiento  del  programa  de erradicación de cutttvos  illcitos mediante el  método de aspersión aérea. \n\n- En el  seguimiento y la evaluación  en  salud:  Los  informes que contienen  los  segUImientos y  las evaluaciones  en  salud  que realice el  Institulo NaCional de Salud  (lNS) serán publicados  por  esa  entidad  y  se \nenViarán  a las secretarias de  wlud depanamentales,  distritales o  las que hagan  su&.  veces  para que lo dMJlgen con  les  medios locales. SI la  cludadanla tiene  observaciones acerca de los  resultados divulgadOS \nen  los  informes, pocha  manifestarlas allnstnU10 Nacional de Salud (INS) quien  las tramitara y atenderá  en  los términos  de la Ley  1437 de 2011,  sustituida  por el  articulo  1 de la  ley 1755 de 2015.  Las \nobservaciones serán consideradas  por ellns'¡tuto Nacional  de Salud  (INS) dentro del seguimiento en  salud  de que trate  el  Proyec1o de Decreto \n\nPor \\o  expuesto,  e!  Proyecto  de Decreto contempla  las  instanCias  partlclpativas  en  doble vla  de  la  reglamentaci6n del control de riesgos  para  la  salud y el  medio ambiente,  en  los términos  que determInó la \nhonorable Corte Constitucional. \n\nAl  respecto,  es  preciso mencionar que en  atención a  la  normahVldad especial establecida  on  el  Convenio 169 de  1989 de la  Organización Internacional del  Trabajo  (O!T).  herramienta aplicable a  los pueblos \nindlgenas y triblles,  y al anlculo 7 constituCIonal,  por  el  cual el Estado  reconoce y  protege la  dIVersidad étnica  y cultural  de la  nación  colombiana.  surgió  la  obligación  para  el  Estado colombiano po' intermedio \nde sus  autoridades de respelar la  diversidad cultural  de las comunidad9S étnicas  eslablecldas en  el territorio  nacional. \n\nEl  Con .... nio me:,:c!onado fue  adoptado  por nuestro ordenamiento jurldi:::o  mediante la Ley 21  de  199,  que,  de conlormidad  con lo ntablecido en  el  articulo 93 de nuestra cana  polltica  sobre  el  bloque de \nconSlltucionalidad,  es  de obligatorio cumplimiento el  contenido  del  mismo. \n\nEl citado Instrumento internaclOnallnlroduJo como deber de  los  Estados  parte.  en  su articulo 6,  la  obligaCión de consultar  previamente a  las comunidades  étnicas  siempre que se planeen adoptar medIdas \nadm(nisv,tlvas  o legislativas susceptibles  de afectarlos  directamente. consutta que debe  realizarse  de buena fe y con el prop6sito  de  llegar a acuerdos o lograr el  consentimiento de los  pueblOs  émlcos \n\nA&.I  las  cosas,  la  consulta  previa es  una  cgaranlla  de orden  procedimental encaminada a  respetar  los  derechos a la subsIstencia  y  la  Integrrdad cultural de los grupos  étnicos:.  : interprelación que permite \nMlablocer la  Obligación  del Estado o del ejecutor del  proyecto,  obra o aCh..,ldad  (POA) en  la  apertura de espacios  encaminados a  que las comunidades  étnicas  puedan  matetralizar elec1i'vamente la  defensa de \nsus  usO!>  y costumbres por  las  pOSibles  afectaciones directas que pueda ocasIonar  la  medida. \n\nDe conform:dad con el Deaeto 2353  de 2019,  la  Olfacción de la Autoridad  Nacional  de Consulta PreYla Uene  la  funci6n  de determinar la  proC4dencia  y  oportunidad  de la consulta  previa  para  la  expedición de \n\nAceptada  medIdas  legislat¡\"'as o adminisuattvas  o la  ejecucIón de proyectos,  obras ° actividades.  que puedan afectar directamente a comunidades étnicas, en  tal  sentIdo,  quien p,elenda  ejecU1ar  un  proyecto,  obra o \n\nactl\"'ldad deber' soliCitar  pronunciamiento ante la  menCionada  Dirección  sobre la procedencia  y oportunidad  de la  consufla previa , y  con  base en  el  anélrsls  de la afectación  directa  que el  proyecto  pueda \ngenerar sobre la comunidad  étnica,  se  le indicara al Int eresado,  rnediante  un  acto adminislrativo,  SI  es  procedente o  no adelanlar  proceso  de consulta  previa. \n\nPor lo antes  expuesto,  la  Constitución.  la  ley y  la  Jurisprudencia  contemplan la obligatoriedad  de consultar a  las comunidades  étnicas asentadas en  las  areas en  donde se  pretenda  ejecUlar un proyecto.  obra o \nactividad que  pueda  afectarlas dlrectamenle;  de tal  manera,  que  no es  necesar Io plantearlo en  el  Proyecto de Decreto \n\nDe igual  manera,  no se  requiere que el  Proyecto de Decreto  enuncie las reglas,  sub reglas  y/o principios contenidos  en  la jurisprudencia para el ejerc icio del derecho a  la  consulta  previa de  las  comunidades \n6!mcas,  pues  la  Dirección de la Autoridad  Nacional  de Consulta Previa  las acata  e incorpora  en  sus análisis  de procedenCia  y opon unidad de la  consulta  previa  y en  los procesos de consulta  previa,  cuando \néstos proceden.  pues  son de  aplicación  Inmediata. \n\nSin  perjuicio de lo anleflor,  en  aras dar  mayor Claridad y evitar  posibles  interpretacIones que sugieran el  desconocimiento del proceso de consutta  prev.a  C!Jando  el programa  de  erradicacl6n  medianle el \nmétodo de aspersión aérea sea  susceptIble de generar alectaclón directa  a comunIdades émlcas,  se adicionará  un  parágrafo al articulo 2.2,2  7 2 1 Y se modificara el antculo 2.2.2.7.2.3,  en  el  sentido de \nadicionar la necesidad  de  que el  ejecU10r  del programa  deba  radicar en  el  marco  del Plan do ManejO Ambiental  Especifico y previo al  inicio de la  activ.dad  el  respectivo acto administratIVO de  determinación de \nprocedenCia  y  oportunidad  de  dicho  mecanismo consultivo. \n\n1. Al rHpecto,  debe  resailarse que la Semencia T-236 de  2017  de la  honorable Corte ConStituc ~Ol:1al,  exige en  lo relaCionado  con  las  garantlas de panicipación,  que la  regulación debe derivarse de una \nevaluación  del  riesgo  a la salud y oIros riesgos,  como el  riet.go  al mediO ambiente,  en  el  marco de  un  proceso particlpativo y técnicamente fu ndado. \n\nEn He sentido,  las Sea;lones 4  y  13 del  Proyecto  de Decreto del asunto reglamenta  lo atinente a las instancias  de  partlcipacl6n antes. durante y después de  la  ejecución  del programa  de erradicación  de \ncuttivos  illcitO!>  medl8nte el  método de aspersión  aérea.  Instancias de partlcipacl6n que deben garantIZar el  Consejo Nacional de Estupefacientes,  la  AlJ10ridad  Nacional de licencias Ambientales (ANLA),  el \nInstituto NaCional de Salud (INS),  y et  ejecU10r  del programa.  en  los términos  que pasáramO&.  a exponer brevemente \n\n- En  la decisión:  El Conujo NaCional de  EstupefaCientes  debera  pUblicar el  proyecto del acto  administrativo  en  el  que se adopte ,. decisión  de  reanudar o no la destrucción de cultivos iIIcilos medIante el \nm~lodo de aspersión  aérea  en  el  sitio web de todas las entidades  del GobIerno Nacional que mtegran dicho Consejo, con el fin  de que los ciudadanos o grupos de  Interés a  través de opiniones  sugerencias  o \npropuestas  panu: lpen  en  la  decisi6n  de reanudar o  no  la  destrucción  de CultIVOS iIIcnos medIante el  método de  aspersIón aérea.  La  DireccIón de Potllica de Drogas y ActiVIdades  RelaCionadas del Ministerio de \nJ uslrCla  y del  Derecho,  en  su  calidad de Secre\\arl. Técnica  del  Consejo Nacional de EstupefaCientes,  dara  respu8$\"la  a las observaciones,  a Iravés del inlorme global que ser.  pubhcado durante el término que \ndlspc~ga el  Consejo Nacional de Estupefaclentes en  el  sflio web  de todas las entidades  de Gobiemo naCional que forman  pane del ffienCKInado Consejo \n\n- Antes  y después  de  la  realiZación  de las actividades  de aspersión en  una zona  determinada.  El  ejec.U1or del programa  deberá  garantIZar espaCIOS  concretos  de partiCipaCión de la poblaCión  afedada, cuando \nse  pretenda  ejecutar un programa especifiCO  de  erradJcaclÓ1') de cultiVOS  11Iciies en  una zona  determinada. As!  el  ejecutor  del  programa deberá anu~Clar a  las alJ10rldades locales y  regionales,  asl como  a la \nCludadanla  en  general, ellnlOO  ce las acti ....daces. Una vez r. .hzada  las operaciones  de aspersión. el ejecutor deberé garantIZar espades ce partlcipaclÓn  con  las alJ10ndades locales y  regIOnales,  asl como a \nla  cludadanla en  general.  en  los  que se  permrta  exponer sus comentarios.  quejas y sugerenCias en  relación  con  la  operación eJeclJ1ada. \n\n- En  el  seguimiento y evaluación  ambiental.  Los modos y  procedimientos de  participaCIón establecidos en  la  Ley 99  de  1993 Y desarrollados en  el  Decreto 1076 de 2015,  que Incluyen,  entre otros,  la \npresentaCIón de peticiones,  la  realizaCión  de audiencias  publicaS,  la  pOSlbihdad  de ser reconocido como tercero&.  interv\\f'\\lentes, son aplicables  a las deciSiones admJnllitrativas que emita  la  Aulotldad Nacional \nde LIcencias Ambientales  (ANLA) en  torno a  la evaluaCión y  el  seguimiento del programa  de erradicacl6n  de cultivos iIIcitos  mediante el  m~to::to de  aspers.lÓn  aérea \n\n- En el segUimiento y  lB  evaluaCIÓn  en  salud: Los  informes  qL.:e  contienen los $eguimlentos y  las evaluaCiones en salud que  realice el  InstlllJ10 Nacional de s¡)lud (INS) serán  pubhcados por esa entidad y se \nenviaran  a  las secretanas de salud departamentales,  distrital85 o las que hagan  sus veces  para  que lo divulgen con los  medios 10ca1IK.  Si la Cludadanle  tiene observaCiones  acerca de 10&.  resultados divulgados \nen  los  informes,  podr6  manifestarlas al  tns.tnU1o  NaCIonal de Salud (INS) qUien  las tramitará  y atenderá en los términos de la  Ley  1437 de 2011,  sustiluida  por el  articulo 1 de  le  Ley 1755 de 2015.  Las \nobsef\\l\"aciones  seran consideradas  por  el  Instituto Nacional de Salud (INS) dentro de!  seguimiento en salud de que trata  el  Proyecto de Decreto \n\nPo, lo  expuosto.  el  Proyecto de Decr&1.o  contempla las instancias pan¡cipativas en  el  marco del control  de  riesgos  para la  Alud y el medio  ambiente,  en  los términos que determino 18  honorable CO'ne \nConstitucional. \n\n2, La pane cons!derativa  de!  Proyecto de Decreto,  hace referencia,  entre OIlOS,  a los numerales  5. 1.7.3 y  51.7.4  de la Sentencia T-236 de  2017,  en  los que la Cone Consltituclonal sostuvo que la  aplicaci6n de \nla regla  de -precaucI6~ extrema\" puede dar lugar a que el  Estado  regule las actIVidades humanas hasta  el  punto de exigir a  los  part.culares y  a las autOridades que sus actividades  no goneron ningun l18$go \n(Polltiea  de cero  ri05go),  lo cual  es  inviable, toda vez que  el  desarrollo de cualquier ectiVo!:Jad  y el  uso  de toda  sustancia en  las  disti ntas actividades  genera algun  grado o nrvel  de  riesgo,  por lo c:ualla  búsqueda \n\n\fde un  \"riesgo cero\"  por  medio  de  la  regulaCión  pOdrla  terminar imponiendo cot;tos  desproporcionados  a toda  la sociedad. \n\nNo aceptada \n\nIAsllas cosas,  de acuerdo con  la  Sentencia  T-236 de 2017,  en  su numeral  5.1.7.3:  e[  .. ) la  pregunta  no  puede ser cómo eliminar el  riesgo,  sino cuál es  el  nivel de  riesgo que una  sociedad  conSidera  aceptable-­\ny que nuestra Constitución admite-- en  un  determinado momento.  respecto de una cierta  actividad». \n\nEn ese orden  de  Ideas.  de acuerdo con  el  numeral  5.1.7.4.  de la  Sentencia  T -236 de 2017,  referido al  tema  de  nesgo y  por ende.  coherente con  el  principiO de precaución.  prevé  que corresponde a clas \nagancias expertas  en  la  materia.  evaluar  los  riesgos y  fijar el  nIVel  de riesgo  aceptado con  el  fin  de establecer  las  medidas conducentes  a  proteger a  la sociedad  de los  riesgos  no aceptados.  teniendo  en  cuenta \nlos  coS1os  y  benefiCiOS  de la  regulación.  La  regla  de precaución extrema  impona inmediatamente la  alternativa  reguLatoria  mas  costo\". que es la  prohibición,  con  lo cual  parecerla  desatender la directrIZ del \nPrincipio  15 de la  DeclaraCión  de  Rlo,  que se  refiere a la  adopCión de \"medidas  eficaces en  funci6n de  los costos» . 1... 1 \n\nPor su  pane,  el  numeral  5.1.7 6  de  la  Sentencia  T -236 de 2017.  también expuesto en  la  pane consideratlva de-!  Proyecto de Decreto,  conSidera que -la precaución  extrema- conViene el  principio de  precaución \nen  un  prinCipIo de  paralIZaCión del  Estado y la  sociedad •. interpretación  que no es  constitucionalmente  razonable \n\nCon  posterioridad  a la  sentencia  en  cita,  la  honorable Corte Constitucional,  mediante el Auto  387  de 2019,  relter6 y precisó que la  declsl6n  de reanudar o no  la  fumigac!6n de cultivos  ilIcltos  pOr  medio de \naspersión  aérea con  glifosalo,  se  debe hacer con  fundamento en \"8'lldencia Objetiva  y  concluyente que demu&Stre au sencia de dal'lo  para  la salud  y el  medio ambiente\",  este  requerimiento  ha de entenderse en \nlOs términos  del  apartado final del numeral  5 4 3 6.  de la  parte motiva  de la' sentencia  en  roforencia,  es deelf , que \"no equrvale a demostrar.  por una  parte,  que 8XI$\\e  certeza absolu!a  e incuestionable sobre La \nausencia de dal'lo.  Tampoco equivale a  establecer que la  ausencia  de dal'lo es  absoluta  o que la  actrvidad  no plantea  ningun  riesgo en  absoluto\":  s.egun  dicho auto,  equrvale a  establecer que cal  momento  de \ndecidir acerca  de la  reanudaCIÓn  dal  PECIG,  el  ConsejO Naclona! de  Estupefacientes  deber' considerar y ponderar toda  la  evidencia  cientlfica  y técnica  disponible en  lo que se reftere.  por un  lado.  a la \nmlnlmiladÓn de  los  riesgos  para  la  salud  y el medio ambiente,  y.  por otro,  a la  solUCión  al  problema de las  drogas lllcitas. conforme a los  instrumentos de  pOlltica  pública  [ ... 1_. \n\n3,  Adicionalmente,  debe destacarse  que, teniendo  en  cuenta los  esfuerzos,  Información y  aprendizajes  adqulfldos en las  unimas décadas.  el  Gobierno nacional  adoptó la  ePolltica  Integral para  Enfrentar el \nProblema de  las  Drogas - Ruta  Futuro»,  en  sesiOn  de! ConseJo  Nacional  de  Estupefacientes  de  13 de diCiembre  de 2018, que reconoce el  problema  de las drogas en  sus diferemes  manilestaciones y desaflos. \nincluyendo fenOmenos  asociados a la  siembra,  la  produeción  de droga,  el  trafico.  el  consumo  interno de drogas . el  lavado  de activos.  entre otras  problemallcas  relaCIOnadas \n\nla Politice  Ruta Futuro  define una estrategia  Integral  para  la  reducción  de los  cultivos  illcltos que se  compone de la  erradicaciÓn en  varias  modalidades y de programas  para  la  transformaciÓn territorial.  como \nlos programas de sustituci6n de cultivos ¡¡¡citos,  los Programas  de Desarrollo  con  Enfoque  Territorial \" PDET,  les Zonas Futuro.  entre otros.  Esta  estrategia  integral  reqUiere  de la  puesta  en  eJecución  di/,todas \nlas r.erram:entas a su alcance para lograr una  r~ueaO n efectiva y sostenible  de los cultivos llicilos y del  narcoU\"tlfico \n\nEn este semldo, de acuerdo con la vislOn  que estableG6 la Polltiea  Ruta  Futuro.  la  aspltfsión  aérea . as! como cualqUier  olta  es1rategia  de erradicaciÓn de CUltiVOS  IlIcnos.  por si  sola  no da  soluciÓn  a las \ncondiCiones do vulnerabilidad de las zonas afectadas por la presencia  de CUltIVOS  Hlcnos. No obslante,  la  aspersiOn  aérea  es  una  herramienta  complementaria  que.  utilizada  con  precisión  y bajo el  control \nefeclivo de los riesgos a la salud  y al  mediO ambiente, cumpliendo con los  requl~ilOS establecidos  por  la  hono rabJe  Corte Constitucional.  permitirá  mayor efectividad  en  la  reducción  de los cultiVOS  ¡lIcitos, \nlacilitando el tránsItO de dichas regiones hacia economfas legal8'5. \n\nEn ese orden de idoas,  el Goblemo naoonal eomprometido con la  segundad naCional . la  salud y el  medio ambiente trabaja  en  el  marco de sus competencias  en  la  implememación  y puesta  en  marcha  de todas \nla s modalidades do euadicadón,  entre  estas, la aspersión aérea . \n\n2.2.2.7.2.1. \nEl  proyecto desconoce La  obligación que tiene el \nEstado de implementar al  Programa  Nacional Integral \nde  Sustitución de Cultivos incluido en  el  Acuerdo de \nPaz.  cuya  ejecución debe ser cumplida  de buena fe \nen  los términos del A.L.  02 de 2017.  El  proyecto  de \ndecreto omite  la  obligación  reconocida en  el  Auto 387 \nde  2019.  de respelar una jerarqula  en  la  cual  la \nfumigación aérea  debe ser  el  únimo  recurso para \ncombatir  los cultIVos  de uso  IlIcito,  pues  primero \ndeben  haber fracasado la  sustituciÓn voluntana y  la \n\nEs importante manifestar que el objeto del Proyecto de Decreto eonslste tJnJc amente en  adoptarun  marco norm ativo especial,  independiente y  aut6nomo sobre el  control del  nesgo para  la salud  y el  medio \nambien!e. en  el  marco de  una  de las  modalidades de erradleaciOn de cult IVOS  IlIclIOS,  esto es,  el  método de aspersiOn  aérea  En efecto,  el  Proyecto de Decreto  es  un  acto  administrativo de carácter general, que \nseria expedido  por  el Gobierno nacional con el fin de permitir la cumplida  ejecuclOn d el mandato  legal de disponer la destrucción de cultiv os  illcitos  que  se encuentra  en  cabeza del  Consejo Nacional de \nEstupefacientb \n\nEn cOn!otcuenCla . sera competencia El Consejo Nacional de ESl upefac.enles, en  01  moment o do disponer la destrucci Ón  de cultivos ilIcitos mediante el método de aspersI6n  aérea,  definir el  ambito tertltoríal \ndonde se eJecuta rán los  programas y. en t odo caso. debera suje1.aISO al marco constitucional y  legal existente, entre otros. al Decreto ley 896 de 2017cPor el cual  se  crea  el  Programa Nacional !ntegral de \n\nSustituclOn  de cunivos de  uso illcito ­ PNIS-. \n\n,  No aceptada \n\n.  . .\n\nerradicaciÓn  manual.  La  evidencia  ha  demostrado que \nel  nivel  de  cumplimiento de  las comunidades respecto \na la  erradicaciÓn voluntaria  de! PNIS ha  sido del  95%. \ncon  una  resiembra  de  tan  solo 0,6%.  Por su  pane.  el \ngobierno solo  ha  entregado proyectos  productivos a \n1792 familias.  de  un  universo de  82  240.  Lo anterior \nindica  que el  PNIS es  altamente efectIVO,  pero no  ha \nsido  Implementado debidamente.  Por tanto,  antes que \nretomar las fumigaciones aéreas,  debe  darse \ncominuidad  e impulso a este programa. \n\nEn  múltiples esc:anarios Judiciales se ha  recalcado la \nprocedencia  do  la  Consulta Previa,  Libre e informada, \ncon  respecto de  las medidas legislatIVas o \nadministratJvas que impliquen una  afedaclón directa \nsobre los intereses de  las comunidades indlgenas. \ntllbales y  afrocolomblanu, y concretamente.  en \nrelación  con  progr amas de aspersiOn  de CUltIVOS  de \nuso IlIcito con glltosalO,  Un  precedente ineludible es la \nsenten:C18  SU  383 de 2003, en  la  que la Cone \nConstrtucional, con motivo de una acci:!ln  de tutela \ninterpuesta per la OrganizaciOn  de Pueblos Indlgenas \nde la Amuonla Colombiana pOI  la aspersiOn a'rea \ncon gillosato en su legión de asentamlanto, orden6 la \nsuspensión del programa y la realizaciOn de un \npr0ce5o de concertactón que limitara o condicionara \nla pollhca de elimlnaci6n de CUtllVOS  ¡lIdtos, a  fin de \nrespetar la integridad cultural y la autonomla de las \nautoridad85  indlgenas e,. su territorio. En deelsion8'5 \npos1eriores ha considerado 'a Corte que este \nprecedente es  aplicable a todos los casos de \nafectaclOn di.T ec1a  ocasionada por  10$  programas de \nerradicaci6n de cult.IVOS, hay.JI  o  no usos ancestrales o \ntradlclonal8'5  del Cliltivo en euest:6n. Por ejemplo, en \nel Auto 073 de 2014 em\\t1do en el marco del \nseauimlento a  la  sent~ T-Q2S de 2004 oue declarO \n\nAl  respecto.  es  preciso mencionar que en  atencl6n a  la  normatividad  espeCial  establecida  en  el  Convento  169 de  1989 de la  Organizaci6n  Interna cional del Trabajo (Oll). herramienta  aplieable a  los pueblos \nindlgenas y tribales. y al  artIculo 7 con stitucional,  por  el  cual el  Estado reconoce  y  protege la diverSidad  étnica  y cultural de  la  nación colombiana . surg ió la obllgacl6n para el Estado colombiano por lntermedlo \nde sus  autoridades  de respelar la  diversidad  cultural  de las  comUnidades étnicas  establecidas  en  el  terntotlo nacIOnal. \n\nEl Convenio  mencionado fue adoptadO por nuestro ordenamiento JurldlCO  mediante la  Ley 21  de  t991  que,  de  conformidad con lo establecido en  el articulo 93 de nU8'5lra  carta  politiea sobre el bloque de \nconstllucionahdad , es  da obllgalorro C\\Jmplimlento el  contenido del  mismo. \n\nEl citado Instrumento Internacional mtroduJo como deber  de los  Estados  parte.  en  su  anlculo 6.  la  obligaci6n  de consu\"ar previamente a  las  comunidades 'tnlcaS Siempre que se  planeen adoptar medidas \nadminIStrativas o  legislativas  susceptibles de afectarlos directamente:  consuna  que debe realizarse de  buena  fe  y  con  el  propÓSito  de  llegar a acuerdos o  lograr el  consenlimiento de lOS  pueblo.  et nu:O$. \n\nAs! las  cosas, la  consulta  pr8'Vla  es  una  egarantla  de orden  procedimental &ncaminada  a  respetar  los derechos a  la  subsistencia y  la  integndad cultura! de los grupos '  tnlCOs..  ,  Interpretaci6n que P8'rmll.e \nes1ab!ecer  la  obligación del  Estado o del  ejecutor del  proyecto,  obra o  actividad  (POA) en  la  apertura de espacIOS  encaminado$ a  que las comunidades étnicas  puedan  materializar eleetivamente la de1enu de \nsus  usos y  costumbres por  las  poslbl8'5 afectaciones directas que pueda  ocasIOnar la  medida. \n\nDe conlo~midad con  el  Decreto 2353  de 2019,  la  D!recclón de la  Autoridad Nadonal de Consulta  Previa tiene la  funcIÓn  de determinar la  procedencla  y oportunidad de  la consulta  prevra  para la  expedición de \nm8CIldas legiSlativas o admmistratiVIIs  o la eJecOJclOn  de proyectos,  obras o actividades,  que puedan afectar directamente a  comunidades étnicas,  en  tal  sentido,  quien pretenda  ej ecutar un  proyec1o , obla  o \nactIVidad dabera solicitar  pronunCiamiento ante la  m.ndonada DirecciÓn sobre ia  procedllrlt1a y  oportunidad  de  la  consu\"a  previa,  y  con  bas.e  en  el  an.1ihs~ de la  afectaciÓn  dire-eta  que el proyeclo pueda \ngenerar  sobre la comUnidad  .tnica. se  le  indicara  al  interesado,  mediante un  acto adminlstra!1vo,  si  es procedente o  no adelantar proceso de consulta  prfMa. \n\nPor lo antes f!:(puesto,  la  ConstrtuciOn,  la  ley y  la jurisprudencie contemplan  la  obligatoriedad  de consultar a  las comunidades étnicas  asentadas an  las areas en donde se pretenda  e,eeutar un  proyecto,  obra o \nactividad que pueda  afectarlas dlrectameote:  de tal  manera.  que no es necesario  planteario en  el  Proyecto de Decreto. \n\nDe Igual  manera,  no $e  requIere que el  Proyecto de Decreto enuncie 13.$  reglas,  subreglas y/o  pnnc¡pios  contenidos en  la jUrisprudencia  para  el  ejercicio del  derecho a  la  eons.ulta  pr6'VIa  de  las  comunidades \némicas.  pues la  DlrecciOn  de  la  Autoridad  NaCional  de Consulta Previa  las a.cata  e  Incorpora  en  sus análtsls  de  procedencia  y oportunidad  de la  consulta  previa y en  los  procesos de consulta previa. cuando \n~stos oroceden.  oues son  de aolieadOn  Inmediata \n\nr \n\n\n1S \n\nSenadores GUSTAVO \n\n1110312021\n11 :02:39  a.  m.  SOLlvAR MORENO,  IVÁN \n21031'2021 \n5.27 :14  p.  m. \n\nCEPEDA CASTRO Y \nFELlCIANO VAlENCIA \nMEDINA (Senadores  de  la \nRepublica.  pertenecientes los \npartidos  Polo Democrático \nAnernllltivo.  CoaliciÓn \nDecentes y Movimiento \nAlternativo  Indlgena y  Social \nMAIS) \nComisiÓn  accidental  para  el \n\nseguimiemo y el \nfortalecim:ento de  la  pOJltlca \ndedrogu \n\n161\n\n210312021\n7:()4I :48  p. \nm .3I03I202t \n1:51 :46 p. m \n\nSenador FEUCIANO \nVAlENCIA MEDINA Y \nRepresentante ABEl DAVID \nJARAMlllO \nlARGOMovimiento Alternalivo \nIndfgena  y Social MAlS • \nCircunscnpclOn Espeaal \nIndlgena \n\n\fSin  pe~uiclo de lo  anterior.  en  aras dar  mayor cla ridad y evitar  posibles  InterpretaCiones que sugieran el  desconocimiento del  proceso de consulta  previa  cuando el  programa  de  eHadicac!6n mediante el \nmétodo  de  aspersl6n aerea  sea  suscepllble de  generar afectaCi6n  dtreda a  comUnidades  étnicas,  se  adicionará  un  p.aragf8fo  a!  artIculo 2.2 2.7.2.1  '1  se  modificará el  articulo 2 2.2.7.2.3,  en el  sentido de \nadicionar la  necesidad  de  que el ejecutor del  programa deba radicar en  el  marco del  Plan de  Manejo Ambiental  Especifico '1  previo al  IniCIO  de la actiVidad  el  respectivo ac10 edministrativo de  determina Ción  de \nprocedencia  y oportunidad  de  dicho mecanismo consultivo. \n\nel  ~tado de cosas  inconstitucional  por el  fen6meno \ndel desplazamiento forzado,  la  Corte también \nconsider6 procedente la  consulta  previa  de cara  a \npolltlcas de  erradlcact6n que afecten a comunidades \nafrodescendientes,  tengan o  no  una  relaci6n \ntradicional con  la  hoja de coca,  en  raz6n  de los \nriesgos de desplazamiento y  los  posIbles dal'ios a los \ncultivos IIcito1i  de estas comunidades. Fmalmente.  en \nla sentencia T 236 de 2017,  la  Corte orden6  la \nsU1ipensl6n  del  Programa  de ErradICación  de Cultl'r\"Q\"S \nIllcitos mediante Aspersi6n Aérea con  Gllfosato \n(PECJG),  hasta tanto  no se garantice el  derecho \nfundamental a  la  Consulta  Prev'la  para definir el  nivel \nde  afectacl6n  de las comunidades  Indlgenes y  las \nevent uales medidas de compensación y  reperaci6n,  y \nse elabore una  herramienta  confiable para  conlrolar y \n~~¡:~~e;u:Ie::;~O~:e:t: l~e::~~ae:C::~:le y el  IAceptada \n\nDesconociendo estos  reiterados pronunctamlentos y \nla Indiscutible obllgacl6n de supedi'lar  una  eventual \nreanuda Cl6n del programa  de aspersIones  a pfOCesOS \ndC!  consult:a  y concertaci6n. el proyecto de Decreto \nsom~lsdo a observaciones no incluye la  més  mlnJma \nmendón a la  Consulta  PuNia. muy a pesar de citar en \ndivel'u  ,  oportunidades el anlecedent-a JUrlsprudencial \nde la sentencia T 236 Y el auto de  seguimiento W  367 \ndC!  18 de julio de 2019 que, justamente, establElcen  los \nlineamlenlos para  su  garantla en  una  evefllual \nreanudación del PECIG. En este sentido, lanto el \ncontenido del Decreto como la falta  de integracl6n de \ndisposiciones alrededor de las garantlas de \nparticipación y de la Consulta Previa y  el \nConsentimiento Pr evio, LIbre e Informado. \nrepresentan una vulneración de esle derecho \nfun damental. \n\nOrgaOlsmos como la  Comisión  NacIonal  de \nTemtoflos Indlgenas,  advienen  con  razón  que  la \nreanudacJón  de este  programa  de  aspersi6n  bajo los \npartlmetros establecidos  por el gobiemo,  conllevarla \nla  afectación irremediable de comuOldades étnicas y \ncampesinas asentadas 6fI  el  más  de un  mill6n de \nhectáreas donde se  traslapan  los  nucleos  de \nfumigación  anunciados y terri'lorios ancestrales o \ncoleC1ivos.  En efecto,  a partir del sistema  de \ninformación geográfica,  la  CNTI  ha  revelado que del \ntOlal  de municipiOS  que se pretenden intervenir existen \npor lo  menos 54  donde hay certeza de la existencia  de \npueblos  Indlgenas,  habitantes tanto de resguardos \nconstitUidos como de territorios  que aC1uaJmente \nhacen  parte sollc;tudes  de  reconOCimiento,  ampliación \no saneamienlo do  resguardos,  territorios  ancestrales, \nde  pagamento y  sitios sagrados  no Ululados.  asl \ncomo tltulos coledrvos  de  comunidades  negras \n\n17  I  1210312021 \n10:43'53 a \nm.12103!2021 \n11.05:22 a  m \n\nI Diana  Carolina  Bernal  ¡bél't~ - IArtICUIO 2.2.2.7.1.1 \nColectivo Soclojurldlco \nArticulo 2.2.2 .7.1.2 \nOrlando  Fals  Borda y \nRedhpana \n\nSobre el  objeto del decreto (ArtIculo 2.2.2.7.1.1  y \narticulo 2 2.2 71 .2):  La  Corte Consti'luClonal (En \nadelante C.C.) estableció en  la  sentencia  T-236 de \n2017  los requisrtos mlnimos que debe cumplir el \nPrograma de ErradicaCión  de Cultivos  IIIcitos con \nG!ilosato (En adelante,  PECIG) para  su  retoma.  El \nprimero de estos fue  la  regulación  y reglamentación \nde competencias por  un órgano distinto  a  las \nentidades encargadas de la ejecución del  PECIG \n'derivada  de una  evaluación  previa del  riesgo  a  la \nsalud  '1  otros riesgos,  como el riesgo al  medio \nambiente, en  el marco de un  proceso paruclpéllNO  y \ntknieemente fundado' . \n\nEl camino que pretende U'lIlilar el gObierno  pare \nargumentar el cumplimiento de la orden es  a través \nde  es1e decreto emibdo por el MlnlSteno de JustiCia \npor medIo del cual se regulan competencias de \ns8911imlento en  cabeza de la Autoridad de Licencias \nAmbientale$ (ANLA), del M!Olsterio de Salud '1 \nProtección Social,  dellnsti1uto  Co~mblano \nAgropecuariO (ICA) '1  del Fondo Nacional de Vivienda \n(FONVIVIENDA). \n\nSin embargo, omite el Ejecutivo constdenu la \nhipóteSIs más Importante de la jurisprudencia. segun \n\n1. Respecto de Su  comentario.  es  Imponame manifestar q ue el objeto del Proyecto de Décr8l0 consiste en  unk.amente adopta r un marco normativo especial. ,\"dependiente y  81J1ÓnOmO  sobre el  control del \nriesgo  para  la  salud  y el  mediO  ambiente. en el marco de une de las  modaltdades de  erradicaCión de cul1ivos  ¡llenos. esto es.  el  método de aspersión aérea. En efecto. el  ?royeao de Decreto es  un  acto \nadmInistratIVO  de caracter general.  que seria  expedIdo pOI  el Gobierno naCIonal con el  fin  de permitir la cumplida  ejecución del mandeto legal de disponer la destrUCCión de CUltIVOS  iUcitos que se encuentra  en \ncabeZa  del Consejo NaCional de Estupefacientes \n\nConlfario a  lO manifestado en  su 8$Cri1o, el Pfoyeao de Decreto SI  presenta una lógica preventiva y en  ese sentido los conslderandos del mismo dan cuenta y precisan los  pronuncIamientos que sobre el \npanicular realiz61a  misma Corte Constitucional en $U  Sentencia T-236 de 2017 y el Auto 387 de 2019 y  se toma  en  el  razonamiento causal que da lugar a las d~pos iclonas normativas del Decreta  o  pane \nresolutIVa  del ado. \n\nEs asl como.  en  le parte conslderaliva del Proyecto de Decreto se  hace refer enCia. enrre aIras, a los numerales 5. 1.7.3 y  5.1.7.4  de la citada  junsprudencia.  con  el  fin  de establecer que  la  aplicacl6n  de la  regla \nde - precaución extrema- puede dar lugar a que el Estado regule las actMdades humanas hasta el  pUnlO  de  exigir  a los  particulares y a las autondedes  que  sus  ac1lV1dades  no generen  nlngun  nesgo (PoUtlca de \ncero riesgo). lo cual es Inviable, toda vez que el  desarrollo do cualquier adlVldad y el  uso de toda  sustancIa ert  las  distintas ectivldades  genera  algun grado o nivel de riesgo.  por lo  cual  la  bU$.CIUeda  de un \n-riesgo cero\"  por medio de la regulaCIón podrla terminar imponiendo CO$los  desproporcionados a toda la  sociedad. \n\nAsilas cosas, de acuerdo con la Sentencia  T -236 de  2017,  en  $U numeral 5.1.7.3:  el ... )la  pregunta  no  puede  ser  cómo elimmar el  riesgo,  sino cuál es  el  nivel  de  riesgo que una  socIedad  considera  aceptabl~ \ny que nuestra ConstitucIón admite- en  un determinado momento . respecto de  una  cierta  actividad:.. \n\nEn ese orden de ideas,  de  acuerdo con  el  numereI5. 1.7.4. de la  Sentencia  T-236 de  2017,  referido al lema  de  flesgO  y.  por ende.  coherente con el  principio de  precaución.  preve que corrasponde a .Ias \nagencIas ex.pertas  en  la  materi a.  evaluar  los  rIesgos y  fijar  el  nivel  de riesgo aceptado  con  el  fin  de  establecer  las  medidas  conducente-s  a proteger a  la  SOCiedad  de los  riesgos  no aceptados.  teniendo en  cuenta \nlos costos y  beneficios de la  regulación . La  regla  de  precauci6n  extrema  impone inmediatamente la  altemativa  regulatoria  más  costosa,  que es  la  prohiblcl6n.  con  lo cual  parecerla  desatender  la  directriz del \nPrincipio  15  de la  Declaración de Rlo, que se  refiere  a  la adopci6n  de  'medidas eficaces ert  lunclón  de  los  costos:..  l... ] \n\nPor su  parte,  el numeral  51.7.6. de la  Sentencia  T-236 de  2017.  lambi6n ex,ouesto  en  la  parte  considerativa  del  Proyecto de Decreto,  considera  que .. la  precaucl6n  extrema  convierte el  principio de  precauC4ón \nen  un principio de paraliZaCión  del  Estado y  111  sociedad:.,  mterpretaclón que no es  constítucionalmente razonable. \n\nCon  posterioridad  a la citada  sentenCia,  mediante el  Auto  Ja7  de  2019,  la  Corte  Constitucional  precisó  los termmos de la  Sentencia  T-236 de  2017.  indicando que  cuando esta  ultima  requiere que la  decisJón \nde reanudar o  no la  fumigación de cultivos  illcitos por medio de  aspersl6n aérea  con glilosato,  se  haga  con  fundamento en  'evidencia  objetiva y  concluyente que demuestre ausencia de dal'io  para  la  salud  y el \nmedio ambJente·.  este requerimiento  ha  de  entenderse en  los términos del  apartado fInal  del  numeraI5A.3.6.  de la  parte motiva  de  la  sentencia  en  referencia.  es  decir,  que \"no equtvale a  demostrar,  por una \nparte,  que existe certeza absoluta  e mcuestionable sobre la  ausencia  de  dal'io. Tampoco equivale  a establecer que  la  ausencia  de  dal'io  es  absoluta  o que la  ac1lVldad  no plantea  nlngun  riesgo  en  absoluto\": \n\n\fsegun  dicho auto,  equivale a establecer que cal momento de decidir acerca de la reanudaCión del PECIG,  el Consejo NaCIonal de Estupefacientes deberá considerar y ponderar toda  la  evtdencla cientlflca y \ntécnica  dISponible  en  lo que se  refiere, por un lado. a la minimización de los  riesgos  para  la  salud y el medio ambiente. y. por  otro, a la  solución al problema  de  las drogas IlIcltas.  conforme a los  instrumentos \nde pollllca publica l...) •. \n\nNo aceptada IAsllas cosas.  el  proyec'lo de Decre\\o desarrolla  los  principios de prevención y precaución  en los  mismo términOS  planteo!dos  por la  honorable Corte Constitucional.  En  efecto,  los artIculas 2.2 2 7.2.2. \n\n2.2.2.72.3. Y  2.227 .6.1. malorializan el  pnnclpio de prevención,  y los artlculos 2.2 2.7.4.1., 2.2 2.7.4 .2., 22.2.7  5.1  2.2.2.7.6.2.  Y 2.2.2.7.7.1.  el  principio de  precaución. \n\n2.  La  Sentencia T-236 de  2017  de  la  honorable Corte Constitucional,  exige en  lo  relacionado con  las garantlas  de  partiCipación.  que la  regulación debe  derivarse de una  evaluación  del  riesgo a la  salud  y otros \nriesgos.  como el  riesgo  al  medio ambiente.  en  el  marco de  un  proceso  partlclpatlVo y técnicamente fundado. \n\nEn  ese  sentido,  las SeccIones 4 y 13 del  Proyedo de Decreto del  asunlo reglamenta  lo  atinente a las  instancias de  partiCipación  antes.  durante  y después  de  la  ejeC\\Jclón  del programa  de  erradicación  de \ncuttivos  IlIcitos  mediante el  método de  aspersión  aérea.  Instancias  de  participaci6n  que deben garantiz.ar el  Consejo  Nacional de Estupefacientes,  la  AU'!ortdad  NaCional  de Llccncias Ambientales (ANLA).  el \nInstituto Nacional de Salud  (INS).  y el  ejecU'!or  del  programa,  en  los  términos  que pasáramos a oxponer  brevemente \n\n- En  la  decisión:  El  Consejo Nacional de  Estupefacientes deberá  publicar el  proyecto del acto administrativo en  el  que se  adopte la  decisión  de reanudar  o no la  des1r1.1cclón  de  cuttivos iIIcitos mediante el \nmétodo de  aspersión  aérea  en  el  Sitio web  de todas  las  entidades  del  Gobierno Nacional  que  integran  dicho ConseJo.  con  el  fm  de  que  los ciudadanos o grupos  de  mterés a través  de  opiniones sugerencias  o \npropuestas participen  en  la  dedsión  de  reanudar o no  la  destrucción de  cultivos Hlcitos  mediante el  m6todo de aspersión  aérea.  La  Dirección  de Polltica  de Drogas  y AdfVldades Relacionadas  del  Ministerio  de \nJusticia y del  Derecho.  en  su  calidad de  Sec:tetarJa  Técnica  dal  Consejo  Nacional  de ES1\\Jpefacientes,  dará  respuesta  a las observaciones.  a \\ravés del ¡nTorme global  que será  publicado  durante el  término  que \ndisponga el  Consejo NaCional de Estupefacientes en  el  SitiO web de todas las entidades de Gobierno nacional  que forman  parte del  mencionado  ConseJO . \n\n- Antes  y después de la realiza ción de las  adividades de aspersi6n  en  una zona  d~errrllnada :  El ejecutor del programa deberá  gara ntIZar  espacIOS concretos de partIcipación  de la  poblaCión  arectada, cuando \nse pratenda ejecU'!ar un programa especifico de  erradicación de cultiVOS  IlIcitos en  una zona determinada . AsI el  ejecutor del programa deberá anunciar a las aU'!oridades locales y regionates,  asl  como a la \nciudadanla  en  generat. et  inicio de las actividades. Una vez.  realizada las operaciones de aspe($ión, el ejecutor debefá garantizar  espacios de participación con las aU'!ofldades locales y reglonates,  asf com o a \nla cludadanfa en  general, en  los que se permita  exponer  sus comentarios, quejas y sugerencIas en  relación con la  operación ejecU'!ada \n\n- En  el seguimiento y evaluaCión  ambiental'  Los modos y procedimientos de panicipaclón eslable.cidos en la Ley 99 de  1993 y desarrollados en  el Decreto 1076 de  2015. que mcluyen. entre otros, la \npresentacIón de peticiones, la  real¡zaclón de audiencias publicas,  la  poslbíJJdad de  ser reconocido como terceros  mtervinlentes.  son aplicables  a las declslonM administrativas que emrta  la  AU'!oridad  NaCional \nde Lícenclas Ambientales  (ANLA) en  torno a la  evaluación y el seguimIento del  prog rama  de  erradicaCIÓn  de cutlivos  illcitos mediante el  método de  aspersión  aéreo! . \n\n- En el segUlmIC:lIO  y  la  evaluación en  salud: Los  info rmes que  contienen  los  segui mientos  y las  O'Ialuaclor.es  en  s.al ud que  realice el  InstitU'!o  Nacional  de  Salud  (l NS) sera n publicados  por  esa  enlldad  y se \nenviaran a las sec[etarias de  ..lUd departamentales.  distritales o las  que  hagan sus veces  para  que  lo  divulgen  con  Jos  medIos  locales.  Si  la ciudadanla tiene observaciones  acerca de los  resun.ados  div1Jlgados \nen  los  informes.  podra  manifes1arlas  allnslilU'!o  Nacional  de Salud (INS) quiefllas tramitará  y atendera  efI  los términos de  la  Ley  1437 de 2011 ,  sustituida  por el  artIculo  1 de  la  Ley  1755  de 2015  Las \nobservaciones serán  consideradas por  el  Instituto  r~ac:~n<ll de  Salud (INS)  denlro del seguimiento  en  salud  de  que Irata  el  Proyedo de Decreto. \n\nPor lo  expuesto,  el  Proyecto  de Decreto  contempla  las  Instancias  partlcipalivas  en  doble vla de la  reglamentación del  control de  riesgos  para  la  salud  y el  medio ambiente,  en  los términos que determmo  la \nhonorable Corte Constitucional. \n\nLa  Sentencia T-236 de 2017  de  la  hon orable Corte Constitucional.  exige en  lo  relacionado con  las  garantlas de participación,  que la  regulaCión  debe derivarse de una  evaluaci6n del  riesgo a la  salud y otros \nriesgos,  como  el  riesgo  al  medio ambiente. en  el  marco de  un  proceso partlcipativo y técnicamente fundado. \n\nEn ese  sentido,  las  Secciones 4 y 13 del Proyedo de Decre10  del asunto reglamenta  lo atinente a las Iflstanc~s de  partiCipación antes. durante y después  de  la  ejecución  del  programa  de  erradicación  de \ncultJvos  illcitos mediante el método de aspersIón  aérea . InstanCIas de panicipaclÓn  que deben 9aranlizar el  Consejo NaCional de Estupefacient8\"S.  la  Autoridad  Nacional de Licencias Ambientales (ANtA),  el \nInslltU'!o Nacional de Salud (INS), y el ejecutor del programa. en  los términos que pasáramos a exponer brevemenle: \n\n- En  la  decisión: El Consejo Nacional de Estupelacientes deber.1  publicar el proyecto del ado adminislralrvo en el que se adopte la  decisión de  reanudar o no la de-strucclón de cunivos iUcllos mediante el \nmélodo de  asperr.ión aérea en el sh:o web de todas  las entidades del Gobierno Nacional que inlegran dicho Consejo, con el  flO  de  que los ciudadanos o grupos d. interés a través  de opinrones  sugerencias o \npropuestas  partiCipen en la  deciSión oe reanudar o no la  deslrucclón de cuhlvos  IUcitos medIante el método de asper.sión aérea. La  DireccIÓn de Polltica de  Drogas y Actrvioades RelaCIOnadas oel MlnisteIlo de \nJusticia  y del De1echo. en  su  calidad de  Secretaria Técnica del Consejo Naclonal de  Estupefacientes . dará  respuesta  a las observaciones.  a través del  inlorme globel que seril publicado  durante el t6rmino  que \ndisponga  el  Consejo  Nacional  de ESl\\Jpelaclentes en  el  sitio web  de  todas  las  entidades de Gobierno  naCional  que  forman  parte del  mencionado Consejo \n\n- Antes  y despu6s de la  realIZación de  las actrvldades  de  aspersión  en una zona  determlflada : El  ejecutor del  programa  deberá  garantizar espacios concretos  de  partiCIpación  de  la  poblaCión  afectada . cuando \nse  pretenda  e;ecUT.ar  un  programa  especIfiCO  de  erradicación de cu!livos  illcitos  en  una lona determinade  AsI el  ejecutor del  prog rama  deberá anunciar  a las  aU'!oridades  locales y regionales.  asl como a la \nciudadanla  en  general.  el  iniCIO de  las aCIMdades.  Una  vez  realizada  las operaciones de aspersión.  el  ejecU'!or  deberá garantIZar  espacios de  participación con  las autoridades locales y regionales.  asJ  como a \nla  ciudadanla en  general,  en  los que se permita  exponer sus  comentarios,  quejas  Y sugerencias  en  relaCión  con  la  operación  ejecutada. \n\n- En el seguimiento y O'Ialuaclón ambiental  Los  modos y procedimientos  de  partiCIpaCión  establecidos en  la  Ley 99 de  1993 y desarrollados  en  el  Decreto  1076  de  2015,  que incluyen.  entre otros.  la \npresentación de  pCltlciones.  la  realización  de  audiencias  publicas,  léI  pOSlb¡hdad  de ser  reconocido como terceros  intervinlentes.  son  aplicables a las decisiones administrativas  que emita  la  AU'!oridad  NaCional \nde LicenCias Ambientales (ANLA) en  torno a la  evaluación  y el  seguimiento del  programa  de erradicación de CUtllvOS  illcitos mediante el  método de aspersión  aérea. \n\n- En  ei seguimiento y la  evaluación  en  salud:  Los  informes  que contienen  los seguimientos y las  evaluaCiones  en  salud  que  reo!lice  el  Instituto Nacional  de  Salud (INS) sera n publicados  por  esa  entidad y se \nenviar'n a las secretarias  de  salud departamentales.  distritales  o las  que hagen  sus veces  pa ra que  lo  divulgen  con  los  medios  locales. SI  la  cludadan!a tiene observa ci ones  acerca  de los  resun.ados  divulgados \nen  los r ... formes.  pod ....  manifestarlas all nstltU'!o  Nacional de  Salud  (INS) qUien las tramitará  y atendera en  los términos de  la  Ley  1437  de  201'. sustituida  por  el  artlC\\Jlo  1 de  la  Ley  1755 de  2015 . Las \nobservaCIones  wdn conSideradas por  el  Instituto Nadonal de  Salud (INS ) denuo del  seguimiento en  salud  de  que tral a al  Proyecto de Decreto. \n\nPor  lo expul!'StO,  el  Proyecto de Decreto contempla las instancias participatlvas en  doble vla de la reglamentacI6n de! control de riesgos para la  salud y el medIO  ambIente,  en  los lérmlnos que determino ta \nhonorable Corte ConstituCional. \n\nla cual dicha regulación no podla  anteceder la \nevaluación del riesgo. Antes de cualquier actuación \npara r6Iomar el PECIG, lo que ordena  la  C.C. es  una \nevaluaaón preventiva  que teflga on cuenta  la \nvaloración del riesgo colectivo y los estándares \ntécnicos al respeclo. \n\nEs  antes y no  después  de  la  retoma de  las \naspersiones que se tienen  que garantizar las \ndisCU$lones  de  diagnóstico.  de  potenciales dal'los y de \nan.emativas de mitigación  Se  equivoca  el  gObIerno \nnacional  al  pre\\ender que el  derecho de las \ncomunidades a la  salud.  al ambiente sano,  a la \npartJclpaclón  y a la  dignidad  humana se pueden \ncumphr con  meros informes  de  seguImiento. \n\nLas  medidas efectivas  de control  responden al \nprincipio de prevención.  por  lo  que  no tendrla  sentido \nechar a andar un  programa  intervencIonista  como el \nPECIG sin  contemplar previamente sus \nimplicaciones,  en  consecuencia, el  gobierno primero \ndebió regular los espacios de partiCipación  efediva \nantes de IniCiar la regulación de  seguimionto al \nprograma en  ejecución. \n\n18  I 12103f2021 \n10:43:53 a. \nm 12103f202'  Orlando Fals Borda  y \n11:05:22 a. m.  Redhpana \n\nIDiana Carolina Bemallbár'iez -1 Secciones 3,  4 Y 5 \nColectivo  S ocl~¡ur¡dico \n\nSobre las  medidas de  segUimiento  y control  del  nesgo \n(Sección 3.  4 Y 5):  U  C.C. tamb ..~n sel'laló requISitos \nMpeclflcos para el  escenaflo  de eJecución . Si llega  a \nSItf  aprobada  la  polhlca de erradicaCión  qulmica con \ngli1O$8l0 cumpliendo con tas condiciones de \nparticlpacl6n exigidas por ta Corte, el  goble,no \nnaCional  debe garantizar un  seguimiento permanente \ndel nesgo respecto de  la salud y del ambiente. \n\nEl borrador  del decre10  presentado equipara la orden \nde  segUImIento  y medición del nesgo a informes \nperiódicos de  las  operaciones  de fumigación emitidos \npor la  DIRAN  para  conocImiento de  la  ANLA del \nMinisterio de Salud,  dellCA y FONVIVIENDA. \n(artIculo 2.2 2.7.3.1.  inciso tercero) \n\nSobre el  seguimiento ambiental . se  resanan  las \nfacun.ades  legales que tiene la  ANLA para corroborar \nel  comportamiento de 105  medios biótico¡.  abiólicos. \nsocioeconómlcos y de  los  recursos nalurales \nrenovab.!cs frente  al  desarrollo de  las actividades de \ntumigac:6n (articulo 2.2 2 7 4.1) \n\nSoble el  segulml&nto a la  salud.  se  le  encarga  al \nInsti1uto  Naaonal de Salud (INS) realizar  un  estudio \npara determinar  los pOSibles  efectos adversos que se \npuedan causar con la  ejecución del programa, \nademás de emitir un Informe continuo sobre los \neventos de salud. \n\nNuevamente.  brillan po,  su ausencia las estrategias \nde anicuJaclón con la  sociedad  civil,  necesarias  para \nidentJticaf y caraderizar las  an.eraclonet generadas al \nambiente y a la  salud de 105  habitan1es. \n\nLa  C.C.  fue enfática  en  serlalar que los mec:amsmos \nde control continuos y permanentes  no  dependJan \núnIcamente de  las instituciones delegadas.  sino. \nprincIpalmente,  de las observaciones y anahsls que \nsolo  los habitantes.  deller(rtolio pueden generar. \nrazón  por la cual.  su  opinión  debe ser  tenida  en \ncue'nta tanlo  para  la  realtzaclón del  diagnO$lJCO  de \nriesgos,  qu:e  en  el  decreto se  pasa f'Dr  an.o ~e !a \n\n\fmanera mas  abrupta,  como  para  el  segUimIento de \nlas  operaclon •  . \n\nINo aceptada \n\nAhora  bien.  plantea  el  gobIerno nacional  que la \nmanera  de vincular a la poblaCIón  en  los  esquemas \nde seguImIento es  a trallh de la  presentaCIón  de \nquejas  ante la ANLA y ante elINS.  los  cuales se \nencargaran  de tenerles en  cuenta  dentro de sus \nInformes tnmestrales emitidos  para  el  Consejo \nNacional  de Estupefacientes (anlculo 2.2.2.7.5.1)  Su \natencl6n y dIreccionamiento dependerá de que el \nevento en  salud sea  relaCIOnado  con las  aspersiones \ncon  glifo$al0 segvn el  cnteno del  médico tratante y \ns610  de esta  manera  8'$  pOSible  actIVar la  ·Ruta para \nla  atencl6n  de situaciones de salud  relacionadas con \nla aspersl6n aérea de cultivos  de uso lUcilo·  (articulo \n2 .2.2  7. 9. 1 Y siguientes). \n\nDe  esta  manera se i'mpone una  barrera de acceso \nimposible de superar para  las comunidedes \nafectadas.  pues la vniea  forma de establecer  un  nexo \ncausal entte las  afecciones a la  salud con  las \naspersiones de cultiVOS  con  gllf05alo es a tra'l6s de \nuna caracterizacIón  colectiva  ele la  población.  un \nanáliSIS conlextuellZado y dmamlco en  el  que se \ncontemple no un diagnóstIco.  ,1no lodo un muestreo \npoblaclonal del que sea poSIble concluir las \npotenciales causas de afocel6n \n\nEstablecer que un médiCO  lratante de\\e:mme en su \ndlagn6sltco que la causa de la al$IXi6n del pilclente \nresponde a  las aspersJones con 9litosato. imphca un \ncompromiso profesIonal imposib!e de mantener, \nconsiderando que los nundare$ de la medicina \nmoderna no permiten seftaler con total ceneza  un \norigen único y especifico deJ dar.o \n\nIDiana CirotinaBernallbáñez -1 De  la  R.  ell-I sión  de  Uteratura y  de las investigaCiones \n\n19  11210312021 \n10:~3 , 53 a. \nm  1210312021 \n11:05:22 a.  m. \n\nColectivo SccloJurldlc.o \nOrlando  Fals Borda y \nRedhpana \n\nAsilas cosas.  los  mecanismos  de segUImiento a 105 \nefectos dar.inos en  salud  que lendrá  el PEC IG  en \ncaso de  reactivaru.  quedan completameme \ndesactivados.  0$0 sin considerar que en  ta  normativa \nque presenUl  el EStado no se  obliga  su \nvinculatoril!'dad  en  las decisiones del Consejo \nNacional  de Estupefacientes . \n\nclontlficas. La  jurisprudencia  de la C C  estipulÓ !res \nelementos indlspensabln de las  Invesligaciones \nclenI Jfu:.8$  consideradas  para tom4lr  la  decisión de \nrelomar  la  aspersión: cond lciones de rigurosidad. \ncalidad  e imparcialidad (apanado 5.4.3.4  de  la \nSentencia  T,23éi  de 2017). \n\nCualquier  deCisión  asumida  frente  al  PECIG  debe \nO$tar  técnicameme fundamentada.  en  el  sentido de \nque  se  nutra de  18S  ultimas  invU5tigaciones  cientlll~s \nsobre  el  tema. Por tanto.  es  pllmordlaltener como \nreferencia  las  irtll8Stigaciones de larga data  que a \nnivel  internacional se h_an  hecho y  de  las  cuales se \nconcluye  que el  ghloSBtO  tiene efectos sumamente \nnocivos  para  la  salud y  para  el  ambiente.  Entre ellas \nesla  la  OrganIZación  Mundial de  la  Salud  (OMS) que \nha  clasificadO la  sustancia  como 'probablemente \ncancerlgena  para  los  seres humanos'.  basándose en \nla luene evidencia  que exlste de que es  cancerfgeno \npara  los animales.  Se sospet:ha además  que actua \ncomo  un  dlsruptot endocrino y que es  tóxico  para  la \nleproducclOn  de Jos  mamlferos . \n\nSin embargo.  pese a ser  este el  O$cenario  actual de la \ninvestigación.  el  gObierno  hace caso omiso al \nprincipio de  prenuc'16n  y al  principio de progreslVldad \ny supone  que la valoraCIón  dal Estado del Ane \nin'IKlIgatr.'o debe hacerse luego de  la  puesta  en \nmarcha  dal  programa. \n\nSumado ill desconocimiento que se pretende hacer de \nlas ItIVe$tlgaclones  por  medio de las cuales se \n\nNo aceptada \n\n1. El proyecto de Decreto desarrolla  tos  pnncip¡Os  de prevt:nclón y precaución en 105  mismo términos planteados.  por  la  h onorable Cone Constnucional.  En  efaeto. los  anlC\\Jlos  2.2.2. 7.2.2,  2.2.2.7.2.3.  Y \n2.2 .2.7.6. 1.  materializan el  prmc!p;O de preve::c:6:-., y 105  artlculos 2.2.2.7.4.1 .,  2.2.2.7.4 .2, 2.2.2.7.5.1. 2.2 2.7.6.2. Y 2  2.2. 7.7. 1. el  pllnciplo  de  preeaucion \n\n2.  En relación con la  revisión de la literatura y de las Investigaciones cientff¡cas  es de advertir que de conformidad con los dispuesto por  la  honorable Cone Constitucional  mediante Auto  387  de 2019.  que \nreiteró y  precisó los términos de la Sentencia T-236 de 2017. -l... 1 al momento de det:idlr acerca de la reanudacdn del PECIG.  el  Consejo  NaCIonal de EstupefacientO$  deberá  considerar y  ponderar toda  la \nevidencia  clentfflca y técnica disponible en lo que se refiere. por un lado, a la  minimización de los  riesgos pa ra  la  salud y ef  modio  ambiente. y,  por  otro.  SI  la  solución al  problema  de las  drogas ¡licitas.  conforme \na los Instrumentos de polltlca pUbl-ca 1... )_ \n\nEn este sentido debe recordarse que el citado Auto 387 de 2019. precISó el proceso decisollo descrIto en 105  ordinales tercero y cuano de la  pane resolutiva  de la Sentencia  T·23éi  de 2017, Indicando que la \ndecisión  que  adopte el Consejo Nacional de Estupefacient es  debe funderse en evidenCia  y este  proceso debe entenderse en  fos  términos del apanado IlOal del numeral 5,4 .3.6 de la  pane motiva  de la sentencia \nen  referenCia.  es  decir.  que _no eqUivale a  demostrar, por  una  pane. que exrste ceneza ab!.Oluta e incuestionable sobre la  ausencia de da r.o. Tampoco equivale a establecer  que la  ausencia de dar.o es \nabsollfla  o que  la  actividad no  plantea  ningun riesgo en absolttto. \n\nAsilas cosas.  0$  al Consejo  Nacional  de EstupefaCientes a quién le corresponde. enlre olros elementos. recibir y valorar  la revisl6n de la  litoratura y  las investigaciones cientlficas  en  materia de salud  y \nambiente \n\nAhora  bien.  en  cuanto al Proyecto de Decreto se precisa  que contrario a lo 8'Xpuesto en  su comenlario el Proyecto de Decreto en  su articulo 2 .2 .2.7.6 . 1,  propone que las entidades cl8ntlficas  adscritas  y \nVinculadas  al  Ministerio de Ambiente y  Desarrollo Sostenible y al  Mmisteno de Salud y  Protección Sodal deben. en el  marco de sus competencias,  revisar la literatura sobre las invesligaciones cientHicas \nacerca  de la  sustancia y  sobre 105  efectos  del programa  de erradicaCIÓn de cultNos Illcltos  mediante el  método de asperSión aérea en la  salud y en el  mediO ambIente. de acuerdo con la melodologla que cada \nentidad  adopte.  la cual debe contar con  garantJas de ngor.  ImparCialidad  y con  reglas que permrtan filtrar conflictos de Inle r~s .  Asi mismo dispone que les entidadO$ deben adelantar procedimientos que les \npermitan  identificar.  con  el  mayor grado de cenen posible.  los  riesgos  para  la ¡alud y  et  med.a  ambiente.  y  que en l odo caso. dicha  rOlllSlón no puede O$tar  basada en un 5010 estudio o con08plo técnico,  sino \nque debe evidenciar el  cotejo de diferentes  O$tudios  o conceptos técniCOS.  cuando a ello  haya  lugar. \n\nf \n\n\n\fNo se  encuentran  obseNaciones en  particular al Proyecto de Decreto.  se  trata de opiniones \n\nAJ  margen de  lo expuesto,  es importante mandestar que el  objeto del  Proyecto de Decreto  consiste uniC'ilmenle en adoptar un  marco normatIVO  espec!al.  independiente y  a~ónomo sobre el  control del  riesgo \npara la salud y el  medio amb:eme. en 01  marco de una  d&  las  modahdades de erradicación  de CUltiVOS  \\HCQo• • esto es,  el  método  de asperSiÓn  a6rca  En  efecto,  el  Proyecto  do DecrC10  es un acto ad mirustratrvo \nde caráctf:lr  general,  que sorla  expedido por el  Gobierno  naCional con el fin de permItir  la  cumplida  eJccución del mandato legal de disponer la d.estruccjOn  de cuttivos  illcitos  que se enc uentra en cabeza  ClItI \nConsejo Nacional de Estupefacientes en  los términos dispuestos por la honorable Corte Constitucional \n\ncamprobaron  los efectos  altamente tóxicos  del \nglifosalo a la hora de determinar el  regreso del \nPECIG.  en el decre10 tampoco se establece la \nobligaci6n de cons iderar como  referencias  las \ninvestigaciones mas actualizadas y  legitimadas en el \nlema. A lo sumo se habla  de  la  net:8$ldad de \ncontemplar estudios Independiemes sin que sean \nestos  los de mayor validez clenUfica (artIculo \n2 .2.2.7.6.1  Y ss.). \n\nEn  todo aso. aún cuando  la ANLA o  ellNS \ndeterminen  que existen  nuevas candiclones de riesgo \ny  de  daflo  para el  ambiente y  la  salud.  con  base a  sus \nobservaciones  perlódicas y  la  revlsi6n de la \nbibllografla cienllfia dIsponible,  deberá  enviar 18 \nInformacl6n al Consejo Nacional  de EstupelaClenle5 \npara  que sea  es1e quien decida  si  contmúa o  no \nejecutando las aspersiones (articulo 2.2.2 7.7.1). \n\n20  I  1210312021 \n10:43:53 a. \nm.12103l2021 \n, 1:05.22 a. m. \n\nIDiana Carolina  Bernallbáflez -1  POSibles afectaóones a bienes agropecuarios IIcltos y \nafectaci6n a  las  vNlandas  En desarrollO de le orden \nCoIec1ivo  Sodojurldico \nde segUlmlemo y control  impuesta por la e  C. en  el \nOrlando Fals  Borda y \nRedhpana \ndecreto presentado  se  hace referenda a las vlas \ninstllucioneles  que el  Insll1010 Cotomtm.no \nAg-ropecuario  y  FONVIVIENOA habilitaran  para que \nlos  dudada nos refioran  IIlS  daflos que eventualmente \nse  causen  por las aspersiones aéreas de glltosato \nsobre territor,OS  Ilcitos y vN;endas por cuenta  de las \naspersIOnes  aéreas con 9l11os'ato (articulo \n2_2.2.7.11.1). \n\nAsilas cosas. ellCA y  el  FONYIVIENDA quedan \nhabilitados para dar trámite a quejas  sobre los daflos \ncausados en los cultivos  IIcitos y vM endas de los \nhabitantes asperjados,  siempre que  105  mismos \ntengiln un nivel de causalidad  Inmediato y de los que \nse pueda  demostrar el  nexo causal \n\nSobre aquellos  evenlos que se perciben con  el  pasar \ndel tiempo.  por  ejemplo.  escasez de agua  salubre. \ne.\"'Ivo:\"lenamiento paulatino del arre,  rompImiento de \ncadenas  alimen1arias,  debilitamiento de  semillas. \nentre muchos  otros. las posibUldades de atendón  son \ninCiertas  a pesar  detener implicaclones directas  sobre \nlos  cuilNOS  de  uso licito y  sobre la cotidianidad de las I No aceptada \npoblaclOn8'S. \n\nSolamente cuando la  afectación a los cultIVOS  y las \nviviendas se pueda  relacionar de forma  directa con la \nejecución de un operativo.  es  posible c:onslderar las \nvlas administrativas dispuestas para la reparación.  El \nproblema es  que las condiciones de  vulnerabilidad \n8mbremal y social que se generarlan por el  PECIG \nréquieren de  un  anallsis  in1egral  de variables.  una \nImpos ible  de conseguir con  los estandares valorativos \ny de procedimiento que se pretenden Imponen a \ntravés de este decreto. \n\nEn  ese  sentido.  solicitamos  al  Gobierno Nacionel \ncumplir con  lo  establecido en  la  sentencia  T-236 de \n2017  por la C.C .. cumplir de buene fe  el  acuerdo  de \npaz;  cumplir con los  acuerdos  de sustitución \nvoluntaria de cultivos  de uso iIIclto suscntos can las \ncomunidades; y  acatar  la  decisión  del JUez de tutela \nde suspender provisionalmente los efectos de la \nResolución No  001  del'O de marzo de 2020. lo que \nimplica que por ahora  no se  pueden fumigar con \nglifoulo los terrltonos. \n\n21  113/0312021 \n\n1:08:43 p. \nm  1310312021 \n1:33:1-4  p.  m. \n\nObserv1ltorio de Restitucl6;-¡  y \nRegulaclÓ:'l  de Derechos de la  IArtlculo 2.2.2.7.2.1, \nPropiedad Agrana ­\nUniversidad NaCional de \nColombia y UniverSidad del \nRosario \n\nSe Incluya  en  el  articulo 2.2.2.7.2. 1.  del proyecto de \nDecrete de la  referenCIa  el siguiente teX1o\"EI  CNE  sólo \npodrá  autorizar o~(. .  ' nes  de  erradlcacl6n mediante \naspersión aéree e:1  aquellas 20nas an  las que \npreviamente el Gobierno Nacional  haya  promovido el \nPrograma Nactonal  Integral de Sustitución de Cultivos \nIIIcites -PNIS- y este no fue  afectivo porque las \npe~onas (1)  deCidieron  no  participar del mismo o tli) \nincumplreron  su  obllgacl6n  de erradicar \nvolunl.lriamento,  pes.e  a los  intentos de  persuasl6n y \npleno cumphmienlo de  las  obligaciones del  programa, \ny,  previamente se heyan ejecutado en estas zonas \nopftraciones de erradlCilc\\ón fo~da manual,  pero no \nfueron  electivas. \n\nEs  Importante manihtstar que el ObjE'lo  del  Proyecto de Oecr'eto conslston en  umcamente  edoptar un  marco normativo especial.  independiente y aut6nomo labre el  control del riesgo para  la salud y el medro \nambl8nte.  en el  marco de una de las modalidades de erradiucl6n de cultrvos  illcitas,  esto es,  el  método de aspersión aérea.  En  efecto.  el Proyecto  de Decreto es un  acto adminislrativo de  carácter  general,  que \nseria  expedido  por el  Gobierno naCIonal con el  fin  de  permllir la cumpltda  ejeCución dal  mandato legal de disponer la  deslrucción de CUIlNOS  iIIcltos  que se  encuentra  en cabeza del Consejo  Nacional de \nEstupefaCientes. \n\nEn  consecuen.cia,  será competencia del Consejo  Nacional de  Estupefacientes.  an  el momento de dl5pO:'ler la  destrucci6n  de cu'tlvos iIIcllos  median1e el  método de aspersl6n aérea.  definir el  ambito terutonal \ndonde $8 ejecutaran los  programas y,  e:\"l  todo caso. deberá  sUjetarse al marco constitucional y  legal exJ'Slente,  entre otros. al Dec.eto  Ley 896 de 2017cPor el  cual se cre. el  Programa  Nacionallnteg.al de \n\nSustrtJJcl6n de cultivos  de uso  IlIcito - PNIS-.. \n\nNo aceptada \n\n\f22  113/03120'21 \n1·08:43 p. \nm .13/0312021 \n1:33· 14  p  m. \n\nObservatorio de Restitución  y  Arllculo 2.2.2.7.3.1. \nRegulacl6n de Derechos  de la  Se incluya  en  el  \",rtlc:ulo  2.2.2  7.3. 1  del proyecto de \nPropiedad Agraria -\nUniversidad  Na cional  de \nColombia y UniverSidad  del \n\nRosario \n\n\nDecreto de la  relerancia  el  !Oiguienle  teXlO. 'La OIRAN \nsólo podrá  realizar operadones de erradicación \nmedIante aspersl6n  aéfea  en  aquellas zonas  en  las \n\nque previamente el Gobierno  Nac:ional haya \npromoVIdo el Programa Nacional  Integral de \nSustitución  de Cultivos IlIcilos ·PNls, y este  no fue \nefectivO  porque las  personas (1)  dec:ldleron  no \n\nparticipar del  mismo o (ji) Incumplieron  su  obligación \nde erradicar voluntariamente,  pese a los  Intentos  de \npersuesión  y pleno cumplimIento do las obligaciones \ndel  programa, y,  previamente se  hayan  eíecutado en \nestas zonat; operaciones de erradicación  forzada \nmanllal.  pero  no  fueron  elecltvas. \n\nNo aceptada \n\nEs importante manifestar  que  el  objeto del  Proyecto de Decreto consisten en  únicamente adoptar  un  marco normahvo es pedal.  independiente y autónomo  soble el  control del  rie sgo para  la  salud y el  medio \nambiente.  en  el  marco de  una  de las modalidades  de erradicación da cultivos  IIIc1tos. esto es, el  método de aspersión  aérea. En efecto.  el  Proyecto de Decreto 6S  un  acto  admlnlsuativo de  car;!rc: ter general,  que \nserIa  expedido por el  Gobierno nacional  con  el  fin de permitir  la  cumplida  ejecución del mandato legal  de  disponer  la  destrucción  de  cultivos  IUcitos.  que  se  encuentra  on  cabeza del Consejo  Nacional de \nEstupefacientes . \n\n\nEn consecuencia,  será competencia El Consejo  Nacional de  Estupefacientes, en  el  momento de  disponer  la  destrucción  de  cultivos  illcitos  medIante el  método de  aspersión aérea.  definir el  ámbito  lemlorial \ndonde se  eJecU1atán  los  programas  y.  en  todo  caso.  deberá  sujetarse  al marco constitucional y legal  eXIstente.  entre otros.  al  Decreto Ley  896 de 20n.Por el  cual se  crea  el  Programa  Naclonallnlegral de \nSustltucl6n de cultivos  de  uso illcllo - PNIS-. \n\n\n23  113103120'21 \n1:08:43  p. \nm.13/0312021 \n1.33·14  p.  m. \n\nObservalorio  de  Res1ituclón  y  ArtIculo 2.2.2.7.4.2. \nRegulación  de  Derec:hos de  la  Articulo 2.2.2.7.6 .1, \nArticulo 2.2.2.7 .8. 1. \nPropiedad Agraria  · \nSección 9 \nUniversidad Nacional  de \nColombia y Universidad del \nSI?  induya en  los  anlculos 2.2.2 7.-4.2.,22.2.761. \n2.2.2  7.8. 1. Y la  sección 9 del proyecto la Obligación \nRosario \nde  que las  Ins\\ituc:lon ....s competentes  en  maleria  de \nsalud incorporen  denTro  de sus  ac:tivldades  de \nevaluación,  seguimiento y atención de casos  medidas \ndo  enloque de género que  garanllcen  la  especiat \nprotecc:i6n  de  los dorechos  a la  salud de las mujeres \nen  01 matco  de  esta  poUtica . \n\nNo  aceptadal\n\nRespecto de su  obser'olilldón,  debe señalar!Oe  que  de conformidad con  el  anlculo 2  2 2 7.2.' .  'lEl Consejo Nacional  de  Estu pefacIentes.  en  el  momento de disponet  la  deslrucclOn de  cultiVOS  Itlcttos  medIante el \nmétodo de aspersi6n  aérea,  debe dennlr el ambito territorial  donde se  ejecutar án  los  programas y.  en  todo C8!>o.  debe excluir  las  areas del  Sistema Parques  Nacionales Naturales y los Parques  Naturales \nRegionales,  los  ecosistemas  estratégicos  como páramos, humedales  calcgorJa  Ramsar  y ma nglares.  los  cuerpos  de  agua  y Jos  cantros  poblados_  l ..  ) no  obstante. debe Informarsa  en virtud  del  anleolo \n2 2 2 7.9.1 . del proyecto  normativo, .. Para  toda  persona  que consulte por  un  evento en  salud,  presuntilmente derIvado del progt ama  de  erradicación  de  cultivos illcitos  medIante el método de  aspelS lón  aérea, \nincluidos  sus pilotos,  o que consulte  por  cualquier otro  evento y que. a criteriO  del  médiCO  tratante.  esté relacionad o  con  el  mencionado programa.  se  activara. por  pane  de est ...  prof esIonal,  la  r:Ruta  para  la \natendÓn de situaciones  de salud  relacionadas con  la  aspersl6n aérea  de  cultivos  de  uso  IIlcito:. , protocolo que exPQditá el  Mmlstet io de Salud  y Protección SOCial  previo a la  ejecucl6n del programa. \nIguilIlmente.  el  citado profeSional  reportará el  evento al  Sistema  de  Vigilancia en Salud  Pública (SIVIGILA) de  que lratii el  CapItulo  t  del TItulo 8  de la  Parte 8 delLJbro 2  del  Decreto 780 de 20 16»  (  .. ) \n\nAdIcionalmente el  anlculo 3 de  la  Ley  1438  de 2011  eslablec:e que el  enfoque diferencial es  un  prIncipio del Sistema  General de Seguridad  Social en  Salud,  mediante el  cual.  se reconoce que  hay poblaciones \nco n caracterlslic:as  particulares en razOn  de  su  &dad.  género.  raza. elnla,  condlcJ6n de dlscapacJdad  y vlctimas de la violencia,  para  las cuales  el  Sistema  General  de SegUridad Sodal e.n Salud ofrecerá \ne$peclale!'. garantlas  yeslue \nsalud debe ser  diferenc \n\nencaminados a la  eliminaclOn de las  sit uaciones de discriminación y  marginación .  De esta  manera . !Oe  comparte la  observaciÓn  en  el  senlido de reivlfl dlcar que la  atención  en \nero  se_considera  Inecesario  inCluj,lo puntualmente en el  proyecto  de decreto.  d~o que {'$  un  pri~clP lo que ya  está  contenido en  una  norma lega! y rIge  todo  el  Sistema  General de \n\nElaboró y revisó: \n\n7\n\n\f"
}