{
    "archivo": "Informe%20global%20de%20observaciones%20Proyecto%20de%20Decreto%20Reglamentario%20491%20de%202020.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "INFORME GLOBAL DE OBSERVACIONES Y COMENTARIOS \n\nPROYECTO DE DECRETO: “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de 2020, \nen lo relacionado con la seguridad de los documentos firmados durante el trabajo en casa, en el marco de \nla Emergencia Sanitaria\". \nCIUDADANO: Juan Carlos Parada - Asesor, Consejería Distrital TIC de Bogotá D.C. \n\nNúmero \n\nObservación \nSugiero precisar la referencia a firma autógrafa \nmecánica, digitalizadas, o escaneadas. Y en su \nlugar utilizar el genérico Firma Electrónica, \nconforme a lo establecido en el artículo \n2.2.2.47 del Decreto 1074 de 2015.  \n\nEvaluación y respuesta \n\n1 \n\nAsí mismo sugiero que se incluya la posibilidad \nde hacer uso del correo electrónico institucional \ncomo mecanismo de autenticación, esto \nsiempre que de acuerdo con la normatividad \ncolombiana (Ley 527 de 1999, Ley 1437 de \n2011 y Decreto 1074) cuando se exija la firma \nde una persona, ese requisito quedará \ncumplido en relación con un mensaje de datos \nsi se utiliza una firma electrónica que, a la luz \nde todas las circunstancias del caso, incluido \ncualquier acuerdo aplicable, sea tan confiable \ncomo apropiada para los fines con los cuales \nse generó o comunicó ese mensaje.  \n\nEn ese sentido, el correo electrónico \ninstitucional puede ser utilizado como firma \nelectrónica, toda vez que, al entregarse este \ncorreo, la entidad verifico la identidad de la \npersona a la que se asignó, y es esa persona \nquien lo gestiona y administra, con el usuario y \ncontraseña, por lo tanto, cuando una persona \nnatural actúa a través de su correo electrónico \ninstitucional, se debe entender que es ella, en \nsu rol dentro de la entidad quien está actuando.  \n\nOtro mecanismo que puede ser utilizado es la \nintegración o inclusión de un código de \nverificación o de validación en el documento, \nde esa forma se puede consultar contra una \nbase de datos o un sistema de información \noficial, sí el documento corresponde fue emitido \no no por la autoridad competente para los \nefectos. \n\nFinalmente sugiero incluir la referencia a que \npara garantizar la validez de las actuaciones \nadministrativas que se adelanten por medios \nelectrónicos se recomienda hacer uso \nexclusivo de los canales institucionales \nhabilitados, evitando compartir documentos a \ntravés de correos personales, o redes sociales \ncomo Facebook, Twitter o WhatsApp. \n\nTeniendo en cuenta que se está reglamentando el \nDecreto Legislativo 491 de 2020, en el cual se utilizó \nla expresión \"firma autógrafa mecánica, digitalizadas, \no escaneadas\" consideramos importante mantener la \nmisma redacción con el fin de no generar confusión a \nlas entidades. \n\nYa que se está reglamentando lo relativo a la \nadopción acotos, providencias y decisiones mediante \nfirma autógrafa mecánica, digitalizadas, o \nescaneadas, se limita la reglamentación a este tipo \nfirma. Ahora bien, teniendo presente la validez del \ncorreo electrónico como medio de autenticación, se \nincluye una directriz al respecto, así: \n\n\"2. Comunicar los actos, providencias y decisiones \nque se adopten mediante firma autógrafa mecánica, \ndigitalizada o escaneada, a través de medios \nelectrónicos, ópticos o similares, como el correo \nelectrónico, sedes electrónicas, ventanillas únicas o \nalgún mecanismo que permita distribuir o comunicar la \ninformación de forma oficial.\" \n\nRespecto a la integración o inclusión del código de \nverificación, si bien es una alternativa que se puede \nsugerir a las entidades, no haría parte de las \ndirectrices que se expidan en el marco de esta \nreglamentación. \n\nSe acepta la recomendación de eliminar el numeral 3 \ndel artículo 3.  \n\n \n \n \n \n \n \n \n \n \n\fEn el artículo 2 sugiero precisar la referencia a \nfirma autógrafa mecánica, digitalizadas, o \nescaneadas. Y en su lugar utilizar el genérico \nFirma Electrónica, conforme a lo establecido en \nel artículo 2.2.2.47 del Decreto 1074 de 2015.  \n\nEn el artículo 3, sugiero aclarar o eliminar la \nreferencia del numeral 3; \"Garantizar el valor \nprobatorio de los documentos que se llegaren a \nfirmar\", esto es redundante con la mención al \nDecreto 2364 del numeral 2, cuya correcta \nexpresión debe ser al Capítulo 47 del Decreto \n1074 de 2015. En su lugar se puede aclarar \nque estamos mencionando el uso de firmas \nelectrónicas \nSe puede aprovechar la reglamentación para \nsolicitar a las entidades públicas que realicen \nesfuerzos para incluir herramientas tecnologías \nque incrementen la seguridad y privacidad de \nla información y que garanticen en sus \nactuaciones a autenticidad e integridad de los \ndocumentos electrónicos. \nTeniendo en cuenta el objetivo del Decreto \nreglamentario, definido en el artículo 1y y 2 del \nproyecto, sugiero que a la luz de lo definido en \nel artículo 2.2.2.47.7, del Decreto 1074 de \n2015, respecto a la posibilidad de hacer uso de \nla firma electrónica pactada mediante acuerdo, \nse incluya una referencia específica a la \nposibilidad de hacer uso de este tipo de \nmecanismo de firma electrónica que incorporan \nmuchas más condiciones de autenticidad e \nintegridad de la información, que la imagen que \nse pega en el documento o firma autógrafa \nmecánica, digitalizadas o escaneadas \n\na que a partir del acuerdo de voluntades, se \npueden estipular las condiciones legales y \ntécnicas a las cuales se ajustarán las partes \npara realizar comunicaciones, efectuar \ntransacciones, crear documentos electrónicos o \ncualquier otra actividad mediante el uso del \nintercambio electrónico de datos. \n\n2 \n\nSe ajusta el numeral 1) del artículo 3, instando a las \nentidades a hacer uso de mecanismos tecnológicos \npara blindar los documentos jurídica y técnicamente \nen medios electrónicos. \n\nTeniendo en cuenta que lo sugerido ya está \nreglamentado en el Decreto 1074 de 2015, no se \nconsidera pertinente traerlo a colación en esta \nreglamentación.  \n\n \n \n \n \n\f"
}