{
    "archivo": "Proyecto%20de%20Memoria%20Justificativa%20-%20Decreto%20reglamentario%20DL%20491%20(Concursos).pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \n\nMinisterio de Justicia y del Derecho \n\nFecha (dd/mm/aa): \n\n17/12/2020 \n\nProyecto de \nDecreto/Resolución: \n\n“Por el cual  se reglamenta el Decreto Legislativo 491 del 28  de  marzo \nde  2020,  en  lo  relacionado  con  la  reactivación  de  las  etapas  de \nreclutamiento,  aplicación  de  pruebas  y  periodo  de  prueba  en  los \nprocesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria”. \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nEl  07  de  enero  de  2020  la  Organización  Mundial  de  la  Salud  (OMS)  identificó  el  nuevo  coronavirus \nCOVID-19 y declaró este brote como emergencia de salud pública de importancia internacional, razón por \nla  cual  solicitó  a  los  países  adoptar  medidas  prematuras  con  el  objetivo  de  detener  la  transmisión  y \nprevenir la propagación del virus. \n\nDos  meses  después,  el  06  de  marzo  de  2020,  el  Ministerio  de  Salud  y  de  la  Protección  Social  dio  a \nconocer el primer caso de brote de enfermedad por coronavirus COVID-19 en Colombia; el 11 de marzo \nde  2020,  la  OMS  declaró  esta  enfermedad  como  una  pandemia,  esencialmente  por  la  velocidad  de  su \npropagación y la escala de trasmisión, declarándola como una emergencia sanitaria y social mundial, que \nrequiere de acciones efectivas e inmediatas de los gobiernos, las personas y las empresas.  \n\nEn el marco de lo anterior, el Ministerio de Salud y Protección Social emitió la Resolución 385 del 12 de \nmarzo  de  2020,  mediante  la  cual  se  declaró  el  estado  de  emergencia  sanitaria  por  causa  del  nuevo \ncoronavirus COVID-19 en todo el territorio nacional hasta el 30 de mayo de 2020 y, en virtud de la misma, \nadoptó una serie de medidas con el objeto de prevenir y controlar la propagación del coronavirus COVID-\n19 y mitigar sus efectos. Esto, con base en lo establecido en el artículo 69 de la Ley 1753 de 2015.  \n\nEntre las medidas adoptadas se encuentra la recomendada por la OMS, relativa al distanciamiento social \ny  aislamiento,  para  lo  cual  las  tecnologías  de  la  información  y  las  comunicaciones,  y  los  servicios  de \ncomunicaciones, en general, estaban llamados a convertirse en una herramienta esencial para permitir la \nprotección la vida y la salud de los colombianos. \n\nAsí  las  cosas,  y  con  base  en  los  términos  del  artículo  215  de  la  Constitución  Política,  se  expidió  el \nDecreto  417  del  17  de  marzo  de  2020,  declarando  el  Estado  de  Emergencia  Económica,  Social  y \nEcológica en todo el territorio nacional por el término de treinta (30) días, con el fin de conjurar la grave \ncalamidad pública que afecta al país por causa del nuevo coronavirus COVID-19, señalando en su parte \nconsiderativa aspectos como:  \n\n“Que  la  adopción  de  medidas  de  rango  legislativo,  autorizadas  por  el  Estado  de  Emergencia,  buscan \nfortalecer las acciones dirigidas a conjurar los efectos de la crisis, así como a mejorar la situación de los \ncontagiados y evitar una mayor propagación del COVID19. [...] \n\nQue con el propósito de limitar las posibilidades de propagación del nuevo virus Covid 19 y de proteger la \nsalud  del  público  en  general  y  de  los  servidores  públicos  que  los  atienden,  se  hace  necesario  expedir \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nnormas  de  orden  legal  que  flexibilicen  la  obligación  de  atención  personalizada  al  usuario  y  se  permita \nincluso la suspensión de términos legales en las actuaciones administrativas y jurisdiccionales.  \n\nQue con igual propósito de limitar las posibilidades de propagación del nuevo virus Covid 19 y de proteger \nla salud del público en general y de los servidores públicos que los atienden, se hace necesario expedir \nnormas  que  habiliten  actuaciones  judiciales  y  administrativas  mediante  la  utilización  de  medios \ntecnológicos, y adoptar las medidas pertinentes con el objeto de garantizar la prestación de los servicios \npúblicos  de  justicia,  de  notariado  y  registro,  de  defensa  jurídica  del  Estado  y  la  atención  en  salud  en  el \nsistema penitenciario y carcelario”. \n\nAl  configurarse  la  Emergencia  Sanitaria  y  la  Emergencia  Económica,  Social  y  Ecológica,  y  al  ser  el \naislamiento  y  el  distanciamiento  social  la  medida  de  mayor  efectividad  para  evitar  la  propagación  de  la \nenfermedad  por  causa  del  coronavirus  COVID-19,  se  hizo  necesario  tomar  medidas  en  materia  de \nprestación de servicios a cargo de las entidades y organismos del Estado. Para ello, se expidió el Decreto \nLegislativo 491 del 28 de marzo de 2020, con el objeto de garantizar que durante la emergencia sanitaria \nlas  autoridades  cumplan  con  la  finalidad  de  proteger  y  garantizar  los  derechos  y  libertades  de  las \npersonas, la primacía de los intereses generales, la sujeción de las autoridades a la Constitución y demás \npreceptos del ordenamiento jurídico, el cumplimiento de los fines y principios estatales, el funcionamiento \neficiente  y  democrático  de  la  administración  y  la  observancia  de  los  deberes  del  Estado  y  de  los \nparticulares. \n\nAsí  pues,  entre  las  medidas  adoptadas  por  el  mencionado  Decreto  Legislativo  está  la  contenida  en  el \nartículo 14, mediante el cual se aplazan los procesos de selección  en las etapas de reclutamiento o de \naplicación de pruebas que se  estuviesen adelantando para proveer los empleos de carrera del régimen \ngeneral, especial y específico. Esto, con el propósito de garantizar la participación en los concursos, sin \ndiscriminación  de  ninguna  índole,  evitar  el  contacto  entre  las  personas  y  propiciar  el  distanciamiento \nsocial,  hasta  tanto  permanezca  vigente  la  emergencia  sanitaria  declarada  por  el  Ministerio  de  Salud  y \nProtección Social. \n\nEn el desarrollo de la emergencia sanitaria, el Gobierno nacional ha implementado una estrategia que se \nha  movido  entre  el  aislamiento  preventivo  obligatorio  y  el  aislamiento  selectivo  y  distanciamiento  social \nresponsable. La primera de ella caracterizada por el cierre de sectores y la limitación en la circulación de \nlas personas, salvo en una serie de actividades; y la segunda bajo una clara connotación de reapertura \ngradual de la vida productiva del país, a través de conductas como la disciplina social, el distanciamiento \nfísico individual y una cultura ciudadana de autorresponsabilidad y autocuidado. \n\nAsí,  las  últimas  limitaciones  para  mantener  el  orden  público  que  fijó  Gobierno  nacional  mediante  el \nartículo 1 del Decreto 1550 de 28 de noviembre de 2020, son las de habilitar: \n\n1.  Eventos de carácter público o privado que impliquen aglomeración de personas, de conformidad con \nlas disposiciones y protocolos que expida el Ministerio de Salud y Protección Social. \n2.  Discotecas y lugares de baile. \n3.  El consumo de bebidas embriagantes en espacios públicos y establecimientos de comercio. \n\nLo  anterior,  además,  sustentado  en  el  memorando  202022000286353  del  25  de  noviembre  de  2020  de  la \nDirección de Epidemiologia y Demografía del Ministerio de Salud y Protección Social, en el cual se señaló:  \n\n“Actualmente,  Colombia  presenta  una  reducción  (estabilizada  recientemente)  en  la  velocidad  de \ntransmisión por el nuevo coronavirus SARS CoV-2 (COVID-19), encontrando con corte a noviembre 24 de \n2020  un  total  de  1.262.494  casos  confirmados,  1.167.857  casos  recuperados,  con  una  tasa  de  contagio \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nacumulada  de  2.506,32  casos  por  100.000  habitantes,  35.677  fallecidos  y  una  tasa  de  mortalidad \nacumulada de 70,83 por 100.000 habitantes; una letalidad total de 2,83% (0,78% en menores de 60 años y \n14,39% en personas de 60 y más años). \n\nSin  embargo,  el  comportamiento  de  la  pandemia  al  interior  del  país  se  presenta  de  una  manera \nasincrónica  con  visibles  diferencias,  observando  ciudades  con  un  incremento  de  casos  actuales,  como \nNeiva,  Medellín,  Bello,  Envigado,  Armenia,  Manizales,  Yopal  e  Ibagué,  pero  también  otras  con  franco \ncomportamiento al descenso o ya con muy baja transmisión, sea el caso de las principales ciudades de la \ncosta  caribe  como  Barranquilla,  Santa  Marta,  Cartagena  y  Sincelejo,  además  de  otras  del  sur  y  centro \noriente del país como Pasto y Cúcuta, respectivamente. Adicionalmente, grandes capitales como Bogotá o \nCali, persisten en una meseta de casos y muertes que se ha estabilizado en las últimas semanas. Estos \ndistintos  momentos  de  la  pandemia,  plantean  la  necesidad  de  mantener  las  medidas  de  distanciamiento \nfísico  personal  y  de  promoción  del  autocuidado,  aunque  en  el  contexto  de  un  aislamiento  selectivo \nsostenible. \n\nDe igual manera el tiempo efectivo de reproducción R(t) presenta una tendencia a la reducción progresiva \nbasado  en  las  estimaciones  calculadas  por  el  Observatorio  Nacional  de  Salud  del  lNS  a  corte  de  24  de \nNoviembre de 2020, teniendo un R(t) de 1,03 a 31 de mayo (promedio calculado del 27 de abril hasta 5 \ndías  antes  de  la  última  fecha  de  ajuste  del  modelo),  descendiendo  al1,19  a  23  de  junio  (promedio \ncalculado desde 27 de abril hasta el 30 de junio), luego a 1,15 al 27 de julio (promedio calculado desde el \n27 de abril al 31 de julio) 1,03 a corte del 13 de octubre (promedio calculado desde el 27 de abril) y de 1,01 \ncon corte a noviembre 24. La duplicación de casos está tardando 37 días (la última fue el 29 de agosto) y \nla duplicación de muertes 64,9 días (la última el 12 de octubre).” \n\nEn  el  marco  de  lo  anterior,  se  hace  necesario  reglamentar  el  Decreto  Legislativo  491  de  2020  para \nreactivar  las  etapas  de  reclutamiento,  aplicación  de  pruebas  y  periodo  de  prueba  en  los  procesos  de \nselección para proveer los empleos de carrera del régimen general, especial y específico, en el marco de \nla Emergencia Sanitaria, toda vez que: \n\n1.  Para sufragar el monto de los derechos de participación que señala la ley, en el marco de la etapa \nde reclutamiento de los procesos de selección que lleva a cabo la Comisión Nacional del Servicio \nCivil  (CNSC),  los  interesados  pueden  hacerlo  a  través  de  la  opción  de  pago  en  línea  por  PSE  o \npago por ventanilla en entidad bancaria, servicio que no se ha visto restringido de forma presencial \nen el marco de la emergencia sanitaria. \n\nDe hecho, según cifras de la Comisión Nacional del Servicio Civil (CNSC), con corte al 10 de julio \nde 2020, el porcentaje de ciudadanos que ha acudido a uno de estos medios es el siguiente: \n\nAño \n2017 \n2018 \n2019 \n2020 \n\nPSE (%) \n43,44% \n41,62% \n54,30% \n70,15% \n\nSucursal bancaria (%) \n56,56% \n58,38% \n45,70% \n29,85% \n\n2.  En el proceso de selección con enfoque diferencial para los empleos de carrera de los municipios \nPDET, los aspirantes están exonerados del pago de los derechos de participación y, por tanto, no \nrequieren presencia física en las entidades bancarias. \n\n3.  En el marco de la emergencia sanitaria se han llevado a cabo ejercicios de aplicación de pruebas, \ncomo el habilitado por el Decreto 1076 de 28 de julio de 2020, el cual permitió la libre circulación \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ndel personal de logística y de quienes presenten las Pruebas Estado Saber en los sitios para ello \ndesignados. Por ello, y atendiendo el protocolo general de bioseguridad expedido por el Ministerio \nde Salud y Protección Social mediante la Resolución 666 de 2020, se podría adelantar la etapa de \naplicación  de  pruebas  en  los  procesos  de  selección  para  proveer  los  empleos  de  carrera  del \nrégimen general, especial y específico. \n\n4.  Mediante  la  circular  externa  09  del  03  de  julio  de  2020,  la  Comisión  Nacional  del  Servicio  Civil \n(CNSC), como autoridad en materia de carrera y órgano competente de regular la evaluación del \ndesempeño  laboral  de  los  sistemas  bajo  su  administración  y  vigilancia,  expidió  instrucciones \nrelativas  a  la  viabilidad  de  iniciar,  evaluar  y  calificar  el  periodo  de  prueba,  siempre  y  cuando  se \ngarantice el desarrollo, seguimiento y verificación de las actividades inherentes al empleo. \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl  presente  decreto  aplica  a  la  Comisión  Nacional  del  Servicio  Civil  (CNSC)  y  demás  entidades \nresponsables  de  adelantar  las  etapas  de  reclutamiento  y  aplicación  de  pruebas  en  los  procesos  de \nselección para proveer los empleos de carrera del régimen general, especial y específico. \n\n3. VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo: \n\nSe expide en desarrollo de  la Constitución  Política de  1991, artículo 189 numeral 11  y en  desarrollo del \nDecreto Legislativo 491 del 28 de marzo de 2020. \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada: \n\nEl Decreto Legislativo 491 del 28 de marzo de 2020 se encuentra vigente. \n\n3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas: \n\nNo aplica \n\n3.4 Revisión  y análisis de la jurisprudencia que tenga impacto o sea relevante para la expedición \n\ndel proyecto normativo (órganos de cierre de cada jurisdicción): \n\nSobre  el  artículo  14  del  Decreto  491  de  2020,  la  Sala  Plena  de  la  honorable  Corte  Constitucional  en  la \nSentencia C-242 del 09 de julio de 2020, constató que: “(…) si bien la norma afecta el derecho a ocupar \ncargos  públicos  y  los  principios  de  mérito  como  criterio  de  acceso  al  empleo  público  y  de  celeridad, \nestablecidos  en  los  artículos  40.7,  125  y  209  de  la  Constitución,  dicha  afectación  es  proporcional  en \nfunción de las circunstancias excepcionales que enfrenta el país con ocasión de la pandemia, porque la \nmedida de suspensión de los procesos de selección: \n\n(i)  Persigue  una  finalidad  legítima,  en  tanto  que  busca  que  las  restricciones  sanitarias  adoptadas  con \nocasión de la pandemia no impidan que ciertas personas puedan participar en los concursos de méritos \nen desarrollo, así como evitar que se realicen pruebas masivas que deriven en escenarios de contagio. \n\n(ii)  Es  adecuada  para  cumplir  dicho  objetivo,  ya  que,  por  medio  del  aplazamiento  temporal  de  los \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nconcursos, se permite que las personas que no se encuentran  en la posibilidad material de participar en \nlos  procesos  de  selección  por  su  edad,  condiciones  de  salud,  posibilidades  de  acceso  a  medios \ntecnológicos  o  atender  ciertas  medidas  sanitarias,  no  vean  afectadas  sus  aspiraciones  legítimas  de \ningresar al empleo público. \n\n(iii) Es necesaria, toda vez que la suspensión de los concursos es la única acción razonable que asegura \nque,  sin  importar  el  impacto  de  las  diversas  medidas  adoptadas  para  enfrentar  el  riesgo  epidemiológico \nasociado  al  coronavirus  COVID-19  que  han  implicado,  por  ejemplo,  para  algunas  personas  la \nimposibilidad de salir de sus residencias o de regresar del exterior, se presenten casos de negación de la \noportunidad de acceder al empleo público. \n\n(iv) Es proporcional en sentido  estricto, en  tanto que, si bien  se restringe la celeridad  de los trámites  de \nselección  y,  con  ello,  el  acceso  al  empleo  público,  lo  cierto  es  que  la  suspensión  de  los  procesos  de \nselección  es  transitoria  y  finalizará  una  vez  se  supere  la  emergencia  sanitaria.  Además,  no  afecta  a  los \nconcursos en los que ya existan listas de elegibles en firme y, por ello, se hayan consolidado derechos de \nlos aspirantes” (Subrayo fuera del texto). \n\n3.5 Circunstancias jurídicas adicionales:  \n\nNo aplica. \n\n4.  IMPACTO ECONÓMICO \n\nLa implementación del proyecto de decreto no implica costos o ahorros adicionales.  \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL \n\nNo aplica. \n\n6.  IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN  \n\nNo aplica. \n\n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO  \n\nNo aplica. \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\f"
}