{
    "archivo": "Informe%20observaciones%20y%20respuestas%20-Reparto%20Tutelas.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "OCR",
    "texto": " \n\n \n\nPublicidad e informe de observaciones y respuestas de los proyectos especificos de regulación\nEn cumplimiento del Decito 1081 e 2015 ateo 212 114 PULICAS e nome e coxeraciones y sescueias de los proyectos especiicos de regulación expedidos con ra dl prencnte ela Resúbica\n\n[Murio qe Juicy de Dore\n\n \n\n[cemosiero se Promoción a Juaros qe Vistes de Jato yde Deo\nO OIL AA ANDAR RIN Í 8 Dec VOTO Dre Regata de caco Tan y de Desa TEA ys Ta de EGO Se EN\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n   \n\nConsideración desde entidad\n\n \n\n(Ca propuesta normalva debe comidarar o mencionar luso de medios Iscacigicos como la seda judia alecirónica para que los cludadanos\n[renenten a acción de Ia y a reciban jueces de reparo cumpliendo ls regias de GstrbucÓn que estatico el proyacio de decreto.\n\n[Sobre la mocicación al ARTÍCULO 22.3 12.1, no recomiendo repartos jueces donde ocurere la vicación o amenaza. Tratándose de la\n[protección de un derchotuelado, l reparo debe parmitr direccionar a cualquier Juez del paa para que conozca y resul la acción En\nllempor de tranalormación Sia dela jotca sto os fundamental para balances las cargas entre los despachos de todo l pais además de.\nlograr mayor Indepandencia delos jueces\n\n\"ES Consejo Superar dela Judicatura. mediante Acuerdo de 2070, esiableció el veo delos\nmed Iecnogaos para la radicación y l respeto Emi dela acción de 1ola\n\n[2.0% acuerdo contas disposicionas del aniculo 37 del Decreto Loy 2501 de 1991, stablció\n[que, fuese lugar donde ocunter la vioación ola amonaza que motrare la presentación e la\n|scacawé Aunado, el Consayo de Estado en setencia de fecha 18 dejo de 2002. decidi una\n[demanda de náldad por inconsitucionaldad contra el Decreto 1382 de 2000, an la que sostuvo\n“el reglamento respeta la Compelencia «a prevención» al cular a los solctanios ara acu\n[anto ueces o rbunales de cualquier especia. As! mismo, garantiza el derecho a reclamar\nla protección en todo luar, porgue ningún Jue pac rechazar la sold aduciendo no ser\n[competente sino que tendrá que emvaia a quin Jo 00\".\n\nlEn ect on el presento Decreto va busca es adoptar el mecanismos o regular la fora de,\n[reparto delas acciones de Iuela, on sl nde racionalizar o desconcentrar el conocimiento de\nls mamas. presercas la jerarquia funcional y garantizar la uniicació juraprudencial y el\nInteres ganara, os alo a hace necesario ausar ls regias de reparo de la ación de tte\n[Eonra las sutoridades públicas, que garanticen la satalaccón del eres general mesiarte el\n[Gorro adacuado delas decisiones que ue adoptan on materia de taa, entonces mal podra, al\n¡prasenta decreto en contra del Decreto Ley en mención\n\n \n\n \n\n \n\n1\n\n[ncongruencia y contradicción entre algunas dspomcios\n\n[En utulos va Seperiniendencias deba lonerta en cuenta cul e el juez desazado.\n\nInocamidad de apicar un reparto más especializado según temario de as fteias. e debo tospeta a espacilad escogida por al accionante\npara mayor sfícienci dela tea y mer itntución de trabajo pcia\n\n1. Contradicción ante el numeral $ y el numeral 10 del artículo 1* que modia el artículo 22 3.12.1 del Decreto 1069 de 2015.\nLas auteridados admintratas con lunciones juiaiccionaes actúan en materia Jia bajo la gia del Juez desplazado y por anto no.\n¡daberia exe disposición expecial en tano aña (ver incisos y 4 del parágralo 7 dm atico 24Cgp. Ete concepto corresponde a la\n'estrutura piramidal del poda judicial y por tanto, au deben ser las huela va superntendoncian esto e, conocida porel superior funcional “el |\n[ez que hubiar sio compelonte an caro de haberse tramitado la pemara inslanca ano un jus yla proióoncia fuere apelan”.\n\n[anios cosas, paa el reparto de acciones do tutela contra decisiones y actuaciones de esas autoridades debo seguine el pancipo de superor\nluncional, vendo une desplazó un Josz Municipal o un Juez del Csculo. Y es que determinar que todas lan acciones cora esas autcridados |\n[en funciones juaiccionalos deban verde conocimiento de los Tribunales sin atención la regia del superior, o atender ala read procesa\nporque estas no haran ninguna categoria espacial y estarian actuando como el juez al que desplazaron, y por anto no deba dáraele un ato\n\nademás, ue sugiere un agregado al numeral 10 del proyecto de decreto: \"Las acciones de utela digita corta ausordades admiisracas en\nloarico de luncione jurciccionales. conlorme al arículo 118 de la Constución Poltica, saránreparias, para uu concimiento an primera,\ninstancia, los Trbunalos Superiores de Orto Juical 0 lo Juzgados del Cicuto tansendo en cuenta cual le Jue desplazado Ext regla\nlambién se aplicará rospacto de lan actuaciones jucilos que enn asignadas o a leguen sugar a ouas autoridades acrunisraias” po el\nlen an moria de derechos de aut. que no se ha jenido an cuenta].\n\n(2. Contradicción are los parágrafo 2 y de añicuo 1* que mocfia el arículo 223.121 del Decreto 1089 de 2015, En el primero ua indica,\n[que las regias de reparo no pueden ser invocadas para rechazar competencia o uxctar corfiios, y en el segundo, se establece que “Lan,\n[parsonas pueden interponer la acción de Lala ate cusiquia juzgado, el cual encrá la obigación de rem l caso ala corporación juciial que\n[corenponda”\n\n \n\ncan _ __ —  _ _ __ ___ _ _ +\nIncongruenci y contradicción ente algunas daposciones En Iutalas vs Superntendencias debo enerse en Cuenta cual mu l juas desplazado.\n\n[Necesidad de apiar un reparto más ospeciakzado segun lemari delas tias. Sa deba resonar la especialidad escogida porel accionante\npara mayor sficancia dela tela y mejor dtntución de trabajo pude\n\nElla 26 delos corrientes ya habia amiado ms observaciones y propuestas y no la lena por lata de spacio.Añoa quiero complementar\npara luminarias, con o siguiente.\n\nAnte cdo una advertancia que no hice antoncos pero que considaro necesaria por transparencia soy magistrado de la ala ci del Trunal de\n[Bogotá paro hablo lo personal. es decir, en modo alguno comprometo a esa Corporación, pues NO actuo acá como su delegado o vocero.\n[uno tan solo como un Crdadano Inaresado en esta asunto. Dicho eto. culmina antonres comentari a\n\nSobre la sugerencia conforma a la cual deba respetarsa la escogencia que el accionante haga sobe la especia del juez: Que odon los\n[jueces sean competentes para conoces de la uela no pueda unificar que al accionante no 2aa dado escoger una expocialdad que a nu Juicio,\npueda comprender con más sentido práctico y por ande con mayor eficacia los derecnos Iundamerales que de vunerados o amenazados Por\njan mateña de protección de infancia o adolescencia, o on auuntosbularos, o en temas latoraes, e uc atétera El renpecto contesto\nunbica ana excogencia que al funcionario de reparto dabe respetar. Dent es cuando el sccionante no haya escogido caso en el cul repano|\n1 sa puedalo debo hacer entro odos as jusces da determinado nivel (municales, ciclos 10d0 un riu), Pero yen la demanda se\n'acogi especialidad, etoncer el reparo noi na puede afecuas entr jueces laborales do fami, o contenciono admniIatos. ete\n\nEn cuarto lo dl Junz desplazado” que ug! debe ser teído en cuenta ala hora de asas os asuntos de Supernendencias y oras.\n\na\n\n1. En cuanto a una ponibla contradicción entre al numeral Sy el numeral 10 del arículo 1* que\nImoxlica sl atícuo 2.2 312.1 del Decreto 1989 de 2015 es detonar que los numeralos a que\n\"Tefere en comentaño no 100 objeto dela modificación propuenta en el Proyecto de\n¡Decreto del asunto.\n\n(2 En cuanto al comentan relacionado con os parágrafos 1,2 y del artículo 1 que moda al\n[aiculo22.3.12.1 del Decreto 1089 de 2015, rexuña oportuno aclarar que, ninguno de los tr.\n(sa contradice, pr el contrario, plantean supuestos ílrentes sabor: el primoro y segundo so,\nIaberan » la competencia que lanen ls jueces de el, y el parágralo tercero a aplicación de\nla reglas de reparo y a ls funciones del Dofarnor del Pueti y ls personeros muniipals\n\n \n\n3. Finalmente, an cuarto ala propuesta de inca una regía asociada ala especialidad ylacunad\n[delega Juez consttucional eu e precinar que el honorable Consejo de Estado en sentencia\n[del 18 dejo de 2002 determino que ls reglas de reparo contenidas an el Decreto 1382 de\n12000 son necesarias porque |.) l reglamento respeta a competencia «prevención» al\nacuñar alos sokchantos para ocurrir arte jueces  ibunalos do cualquier espocialidad. Así\nmismo, garantiza el derecho a rechama la protección en odo Jugar, porque ningún Juez podra\n(recnazar la solicitud aduciendo no sar competente, uno que tendrá que emviaria a quen lo sos\n\n \n\n \n\n \n\n \n\n \n\nFecha de\no: Remitente\n24092021| — Juan Manuel Caro Gonzalez\n260032021| Germán Valenzuela Valbuena.\n2/09/2021] — Germán Valenzuela Vafbuena.\n20092021| — Enique Castelanos Mona\n29/09/2021| Ricardo Andrés Rodriguez Novoa.\n290032021] Luis Eveso Garcia Hemández\n\n'Agiadazco win imponario proyec, por cuando sa Raca pacesario dela las accnos de os jueces en ¡alación Con ls aciuacines on sado.\n(30 tl solacionados con tomas de ran ascendencia nacional tn embargo, sa señala que el mumaral 12 00 es caro Se debo especifica slo\n¡quese pretendo esto encaminado unicamente a acciones del President dela Republica o trasciende entidades del orden nacional o de vos.\n¡ganiamos. on alo Ulimo caso deberia modificarse la redacción para dar mayor ciandad.\n\nSn deban inclu autoridados. organismos entidades púbicas relacionadas con a materia que so aborda en el escrto.\n\n[conos y os tibunales por acciones de tela por la violación del derecho fundamental de pación Es deci no sele qua mporancia a este\n[desecho lundamental peros innegable que la mayoria de casos que sa resuetvon sobre patzones es dido a que ls antdados no dan\n[siquiera respuenta, au! sea simples paiciones de información o documentos (aiculo 14 numeral Y de la Ley 1437 de 2011)\n\nTanto as! que es una práctica común en ena 1po de acciones que, una vez noticada la anida de la demanda de vela, procede a suministra la\nInformación elos documentos al pación. pora que, con la contslacón dela acción, puedan alegar la carencia actua de objeto por hecho,\nsuperado\n\nPropongo que, en caso de que na rmalca un derecho do patión de información a documentos, y no se haya proleao respuesta al momento de\nradares la acción conatlucional la deciión de primera inslancia pueda sa lomada or jueces de circulo. Incluso en casca de tas cortes.\n\n¡En decir personalmente ha tenido que radicar acciones de tus en cora de vais ibunalos [ode los múemas stas oros) del pais detido a\n¡que solito copa de algunas providencias y no obtengo pronunciamiento alguno de su parta, Es logico que tenga sl Consejo de Estado ola Cone |\nSuprema de Justicia. con la exconiva Carga laboral que ya los aqueja. destinar nu Lompo resolver un anunto lan sencio, que siempre\nJominar en “carencia de actual de objeto pos hacho superado”.\n\n \n\n[ho os descabollado pensar que un jusz de inferior orarauía pueda dar órdenes 4 uu superior. Ex más, ea es lprocecimiento que se aplica en\nacciones de tute deigidas corra la Cons Construcional En concreto, or ejemplo la Cor no atende un derecho de petición oportunamente,\n[os un juez del cuño el que la impara a orden a la Corporación (eso memo ne mantiene an l proyecto de decreto)\n\n[Por o lao, quisiera pecas que sobre el inciso 2 de numeral 8 de la modificación del aicuo 223.12 1 del Decreto 1089 de 2015, ue aclare\nla rgla ali dmpuesta tambn apicar cuando e apoderado pertenezca o haya pertenecido a alguna delas jurndicciones por yomplo, un\nConjuez dela jurcicción ordinaria ¡adia una acción de tea como apoderado de una persona ajena 2 la Rama Judicial deberia el\n¡conccimiento de a tuto corresponder a la judición contencioso admira?)\n\n \n\n[Acciona ercer páralo: Las acconos de tela drigidas corta las actuaciones del Presento de ta República, del Contralor Genera\n[Republc. dl Procurador Ganoral dela Nación. del Fiscal Genera de la Nación. del Registrador Nacional del Estado Civ, de Defensor del\n[Pueblo, dl Audio General dela Republica, del Contados General dela Nación, del Consejo Nacional Electoral y delos Comandantes y\n[Ovecovas dela Fuerza Púbica, seran repartidas, para uu conocimiento en primera instancia. a ls Trtunalos Superiores de Dirt Jus\nlos Tebunalas Adminisrainos. La presento adición hena como nalciad que la competencia de las acciones de tutela interpuestas corta la.\n[etidados del orden nacional corresponda a los Tibunales Superiores. en vtud del pncipo de legaas, como quier que a través de una\nletarpetacióntntomáica. puede verse afectado el ránso de etas acciones al encontrarse dos ¿posiciones contrarias en l proceso de\nimatarisización. Es deresañar, que enla actualidad no sa encuentran determinados los Comandantes y Directores dela Fuerza Pubica, en l\n[Secreto de reparto de acciones de ela Adicionalmaria, es imporianta subraya que exia propuesta mantendra a independencia jua! y\n'veguridad juridica an ina deciniones emanadas por los Jueces de primer y sogunda instancia. io vez que eta s2vación genera una,\n\n \n\n  \n\nA |\n\n \n\nIimcomeniencia y ata de legímidad en las daciones de ls operadores judiciales de major aníad, dficulado la accosibidad y el conocimiento\n¡de la inttucionslcdad dentro dl cumpimiento integro dels ines axenciales del Estado Colombiano. Se propone subrogar el referente log,\n¡conorme alo descrto a la usificación expuesta n procedencia\n\n \n\n|\niárminos. \"12. Las acciones de lutola diigidas contra as actuaciones dol Presidente de la\n[Republica Incluyendo lu rlacionadas con seguridad nacional, al omo, as actuacion\n[adrmewtrainas,polican. programas yo estrategia del Gobierno nacional, autoridades.\n[srgariumos, consejos entidades publicas relacionadas con la ertaicación de cultivos cos,\neran reparidas para su conocimiento on primera instancia, al Conmejo de Estado”.\n\n1. El Gobsermo Nacional no considera vablo y razonetia en esta oporunidad establecer una\nregla de reparto de tutela relacionada con l derecho lundamental de petición, sin na exposición\n[de motno yo estudio quelo jifique Irene as mglas actualmente asignadas Al margon de,\nlo expuesto. podría asador el ejercito dela laculiad reglamentaria etablaciós on laico 189\n1811 dela Carta Fondamental\n\n2. En cuamo a uu inquietud relacionada con el Inciso 2 del numeral 8 dl ariculo 223.121 del\nDecreto 1960 de 2015, ua precia que la regla aplica unicamente peral uncionario\n[ampleado juicial que pertenezca o peteneci ala rama judicial. No santo, con elfn de aut\nposes intrgetaciones que supieran como sujeto destinatario de la regla de reparo a\n[apoderados de causas ditias as del luncionri o empleado judicial qe perenezca o.\npenenaci al rama juiciaL ss alminará a expresión“ o através de apoderado\".\n\n|. Por último, en cuanto la aclaración del aiculado del numeral no. 2* del Ariculo 1. mo.\n¡permáo informa que el Proyecto de Decreto tiene pos tyeto unicamente defireglas de\nsparto en materia de Ita de manera que uu propuesta relacionada con la forma como se dobo|\n[rodas la calidad de empleado funcionario judicial exceden l objeto dol rtarido Proyecto de\n¡Decreto\n\n \n\nEl Gobierno Nacional no considera viabi y razonable en osa cponunidad estabiacer una regla\n[de raparto deta frente as decisiones de los comandantes y direciores de Fuerza\nPública. in una expossción de motos yo acudo quelo juifquo ree als reglas\n\n \n\n \n\n \n\n¡Grs\n\n>\n\nY\n\n \n\f"
}