{
    "archivo": "4-INHIBITORIO-EXP-668.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nDependencia: GRUPO CONTROL DISCIPLINARIO INTERNO \nRadicación Nº: 668/2024 \nDisciplinado: Por Establecer  \nInformante: Sistema de Gestión Documental -SGDEA \nFecha de los hechos:  Por Establecer \nActuación: Auto Inhibitorio (Artículo 209 de la Ley 1952 de 2019) \n\nActúa el suscrito Jefe de la Oficina de Control Disciplinario Interno del Ministerio de Justicia y \ndel Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de 2019, \nmodificados  a  su  vez  por  los  artículos  13  y  14  de  la  Ley  2094  de  2021  respectivamente,  el \nartículo  5°  del  Decreto  No.  1017  de  2023  que  modifica  el  Decreto  No.  1427  de  2017,  y  en \ncumplimiento de lo establecido en el artículo 209 de la Ley 1952 de 2019, procede a tomar la \ndecisión que en derecho corresponda. \n\nI. \n\nHECHOS Y ANTECEDENTES \n\nMediante documento radicado bajo el número MJD-EXT24-0015347 de fecha diecinueve (19 ) \nde marzo de 2024, se envió para conocimiento de este Despacho, escrito en el cual se refieren \na presuntos tratos inapropiados, groseros e irrespetuosos contra los ciudadanos por parte de \nla funcionaria Consuelo  Puestos Cifuentes, secretaria del doctor  Néstor Iván Osuna Patiño, \nMinistro de Justicia y del Derecho. \nDel escrito se lee: \n\n“La señora Consuelo  Puestos, ha tenido un trato inapropiado, grosero irrespetuoso contra los \nciudadanos y niega la atención a sus conciudadanos, no pasa la información a su jefe el señor  \nNéstor Osuna y ha cortado la extensión o derivación del teléfono fijo a su despacho negando \ntoda información que la constitución concede a los ciudadanos. \nLa señora Puestos Cifuentes ordena  a los de seguridad prohibir el acceso de los ciudadanos  \nla entidad, donde es prohibido negar el ingreso a una institución pública, violando la ley y la \nconstitución política en sus artículos 2, 23, 74, 123, 209 y 270. \nSumado  a  esto  tenemos  que  Puentes  Cifuentes  está  diciendo  mentiras  a  diario  cuando  me \nacerco al conmutador de información y a través de  la recepción esboza todos los días  que \nestá  en  reunión  sin  ser  verdad,  tira  el  teléfono  a  los  ciudadanos  y  su  léxico  es  atrevido  y \ngrosero”. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002324 \n \n \n \n \n \n \n \n \n \n \n \n \n\fll. CONSIDERACIONES \n\nConforme  a  la  verificación  del  escrito  de  queja,  el  Despacho  de  plano  se  inhibirá  de  iniciar \nactuación alguna en virtud de siguientes preceptos legales: \n\n1.  El artículo 86 de la Ley 1952 de 2019 Código General Disciplinario-, contempla de forma \nexplícita que la acción disciplinaria se iniciará y adelantará de oficio, o por información \nproveniente de servidor público o de otro medio que amerite credibilidad, o por queja \nformulada por cualquier persona, y no procederá por anónimos, salvo en los eventos en \nque cumpla con los requisitos mínimos consagrados en los artículos 38 de Ley 190 de \n1995 y 27 de la Ley 24 de 1992.  \n\nLa norma referenciada nos lleva a realizar una interpretación sistemática de su contenido con \nlo considerado en las proposiciones que relaciona. Por un lado, el artículo 38 de la ley 190 de \n1995, señala que “Lo dispuesto en el artículo 27 numeral 1o de la Ley 24 de 1992 se aplicará \nen materia penal y disciplinaria, a menos que existan medios probatorios suficientes sobre la \ncomisión de un delito o infracción disciplinaria que permitan adelantar la actuación de oficio”. \n\nDe lo cual se deriva la primera condición para iniciar actuación disciplinaria esto es, que se \nalleguen o se tengan elementos de prueba para proceder con el trámite correspondiente y que \néstos permitan identificar la comisión de una falta contra el ordenamiento jurídico vigente.  \n\n2. Resaltando así mismo el Tribunal Constitucional Colombiano, que otro requisito establecido \npor el legislador es el contemplado en el artículo 27 de la Ley 24 de 1992 en su numeral primero, \nconfigurando  así  un  segundo  elemento  condicional  para  concebir  como  meritoria  la  acción \ndisciplinaria,  el  cual  consagra:  “Se  Inadmitirá  quejas  que  sean  anónimas  o  aquellas  que \ncarezcan de fundamento. Esta prohibición será obligatoria para todo el Ministerio Público”. \nPor lo tanto, el escrito debe tener razones válidas que adviertan una irregularidad y por lo mismo \nameriten iniciar proceso Disciplinario alguno; de allí, deviene su validez y su importancia en el \ntrabajo de la administración en materia sancionatoria, no pueden ser aquellas construcciones \nteóricas desligadas de una situación fáctica ilegal que solamente busquen entrabar la labor de \nlas entidades y dependencias del control disciplinario.  \n\nEntonces, revisado el contenido del documento radicado bajo el número MJD-EXT24-0015347  \nde fecha diecinueve (19) de marzo de 2024, es consecuente atender a lo dispuesto en Artículo \n209 de la Ley 1952 de 2019, que establece: \n\n “Cuando la información o queja sea manifiestamente temeraria o se refiera a hechos \ndisciplinariamente irrelevantes o de imposible ocurrencia o sean presentados de manera \nabsolutamente inconcreta o difusa, o cuando la acción no puede iniciarse, el funcionario \nde  plano  se  inhibirá  de  iniciar  actuación  alguna.  Contra  esta  decisión  no  procede \nrecurso...” \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002324 \n \n \n \n \n \n \n \n \n \n \n\fLo anterior teniendo en cuenta que el escrito no cumple con los requisitos que exige la ley, \npues no se trata de un documento con hechos claros y concretos, que permitan determinar con \nprecisión  y  claridad  circunstancias  de  tiempo,  modo  y  lugar  ,  que  permitan  establecer  con \nexactitud la posible comisión de una falta que amerite reproche disciplinario alguno. \n\n“La señora Consuelo  Puestos, ha tenido un trato inapropiado, grosero irrespetuoso contra los \nciudadanos y niega la atención a sus conciudadanos, no pasa la información a su jefe el señor  \nNéstor Osuna y ha cortado la extensión o derivación del teléfono fijo a su despacho negando \ntoda información que la constitución concede a los ciudadanos. \nLa señora Puestos Cifuentes ordena  a los de seguridad prohibir el acceso de los ciudadanos  \nla entidad, donde es prohibido negar el ingreso a una institución pública, violando la ley y la \nconstitución política en sus artículos 2, 23, 74, 123, 209 y 270. \nSumado  a  esto  tenemos  que  Puentes  Cifuentes  está  diciendo  mentiras  a  diario  cuando  me \nacerco al conmutador de información y a través de  la recepción esboza todos los días  que \nestá  en  reunión  sin  ser  verdad,  tira  el  teléfono  a  los  ciudadanos  y  su  léxico  es  atrevido  y \ngrosero”. \n\nDicho  esto,  y  frente  a  la  manifestación  generalizada    no  se  permite  verificar  un  conjunto  de \nactuaciones contrarias al ordenamiento jurídico de parte del personal de este Ministerio, y en \neste  sentido  considera  el  Despacho  que  los  hechos  referidos  en  la  queja  no  son  de  resorte \ndisciplinario; como  quiera, que no se advierte violación del deber funcional por parte de un \nServidor Público del Ministerio de Justicia y del Derecho. \n\nRecordemos que el Derecho Disciplinario está encaminado a garantizar el cumplimiento de los \nfines del Estado, esto a través de la evaluación de la conducta de sus servidores cuando estos \nincumplen sus deberes, se extralimitan en el ejercicio de sus derechos o funciones, incurren en \nuna  prohibición  o  en  la  violación  del  régimen  de  inhabilidades,  incompatibilidades, \nimpedimentos  o  conflicto  de  intereses  y  con  ello  afectan  el  deber  funcional  sin  justificación \nalguna.  \n\nAsí mismo,  debemos señalar  que, no toda queja o inconformidad  cuenta con los elementos \nsuficientes    para  poner  en  marcha    el  aparato  disciplinario  y/o  edificarse  una  actuación \ndisciplinaria propiamente dicha, y sólo aquellas que contengan los fundamentos necesarios con \nlos cuales se pueda edificar un proceso propiamente dicho.  \n\nEn  el  sub  examine  no  se  observa  ningún  requisito,  elemento  o  acción  que  permita  inferir  la \napertura de proceso alguno, por lo cual, este Despacho se inhibirá de iniciar actuación alguna; \na  la  par,  es  preciso  mencionar  que  resulta  lógico  concluir  que  la  autoridad  disciplinaria  se \nencuentra, igualmente autorizada para proferir una decisión inhibitoria cuando, antes de dar \ninicio  al  proceso,  no  se  evidencia  trasgresión  alguna  a  los  principios  de  la  función  pública  y \nadministrativa por algún funcionario adscrito a esta cartera Ministerial.  \n\nPor  consiguiente,  al  no  darse  los  requisitos  para  iniciar  indagación  previa,  considera  el \nDespacho que se debe dar aplicación al artículo 209 de la Ley 1952 de 2019, no obstante, si \nen  el  futuro  se  aportan  serios  elementos  de  juicio  que  permitan  el  inicio  de  la  acción \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002324 \n \n \n \n \n \n \n\fdisciplinaria, se procederá de conformidad, como quiera que esta decisión no hace tránsito a \ncosa juzgada material.  \n\nEn mérito de lo anteriormente expuesto, el suscrito Jefe de la Oficina de Control Disciplinario \nInterno del Ministerio de Justicia y del Derecho. \n\nlll. RESUELVE \n\nPRIMERO.  INHIBIRSE  de  iniciar  acción  disciplinaria  contra  funcionarios  del  Ministerio  de \nJusticia  y  del  Derecho,  según  lo  expuesto  en  la  parte  motiva  de  esta  providencia.  En \nConsecuencia,  se  ordena  el  archivo  físico  de  las  diligencias  que  quedan  radicadas  bajo  el \nNúmero 668 de 2024.  \n\nSEGUNDO. La presente providencia no hace tránsito a cosa juzgada material, razón por la cual  \nsi  en  el  futuro  se  aportan  serios  elementos  de  juicio  que  permitan  la  iniciación  de  la  acción \nDisciplinaria, se procederá de conformidad. \n\nTERCERO.  Por  secretaría  procédase  a  efectuar  las  comunicaciones  de  rigor  y  dejar  las \nRespectivas anotaciones.  \n\nCUARTO. Contra la presente decisión no proceden recursos. \n\nAtentamente, \n\nFlagSigned_79579860 \n\nLUIS ALBERTO DONOSO RINCÓN \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nSol Mary Beltran  \nCargo Profesional Universitario \nOficina Control Disciplinario  \nInterno \n\nRevisó: \nLuis Alberto Donoso Rincón \nCargo Jefe \nOficina Control Disciplinario \nInterno \n\nAprobó: \nLuis Alberto Donoso Rincón \nCargo Jefe \nOficina Control Disciplinario \nInterno \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002324 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}