{
    "archivo": "PROYECTO%20DTO%20CONSULTORIOS%20JURIDICOS%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                DE \n\n(                                  ) \n\n“Por el cual se reglamenta la Ley 2113 del 2021, “por medio del cual se regula \nel funcionamiento de los consultorios jurídicos de las instituciones de \neducación superior” y se adiciona el Capítulo 2 Consultorios Jurídicos del \nTítulo 7 de la Parte 2 del Libro 2 del Decreto Reglamentario 1069 del 2015 \n“por medio del cual se expide el Decreto Único Reglamentario del Sector \nJusticia y del Derecho” \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de las facultades que le confiere el numeral 11 del artículo 189 \nde la Constitución Política, el artículo 17 de la Ley 2113 del 2021 y \n\nCONSIDERANDO: \n\nQue el artículo 229 de la Constitución Política señala “Se garantiza el derecho de \ntoda persona para acceder a la administración de justicia. La ley indicará en qué \ncasos podrá hacerlo sin la representación de abogado.” \n\nQue  el  artículo  69  de  la  Constitución  Política,  garantiza  la  “autonomía \nuniversitaria”,  desarrollada  en  los  artículos  28  y  29  de  la  Ley  30  de  1992, \nreconociéndoles a las Instituciones de Educación Superior: “el derecho a darse y \nmodificar sus estatutos, designar sus autoridades académicas y administrativas, \ncrear, organizar y desarrollar sus programas académicos, definir y organizar sus \nlabores  formativas,  académicas,  docentes,  científicas  y  culturales,  otorgar  los \ntítulos  correspondientes,  seleccionar  a  sus  profesores,  admitir  a  sus  alumnos  y \nadoptar  sus  correspondientes  regímenes,  y  establecer,  arbitrar  y  aplicar  sus \nrecursos para el cumplimiento de su misión social y de función institucional”. \n\nRespecto de la autonomía la jurisprudencia de la Honorable Corte Constitucional \nha sostenido en sentencias C-337 de 1996 y T-515 de 1995, lo siguiente: \n\n“…..El sentido de la autonomía universitaria no es otro que brindar a las \nuniversidades la discrecionalidad necesaria para desarrollar el contenido \nacadémico  de  acuerdo  con  las  múltiples  capacidades  creativas  de \naquellas,  con  el  límite  que  encuentra  dicha  autonomía  en  el  orden \n\nPágina 1 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\npúblico,  el  interés  general  y  el  bien  común.  La  autonomía  es,  pues, \nconnatural a la institución universitaria; pero siempre debe estar regida \npor criterios de racionalidad, que impiden que la universidad se desligue \ndel orden social justo.\" No se trata, pues, de un derecho alternativo que \nimpone normas diferentes al derecho \"oficial\", sino que es, en cuanto a \nlas formas jurídicas y su interpretación, un enfoque entendible que gira \nalrededor  de  una  concepción  ética-educativa.  Esa  libertad  de  acción \ntiene  esta  dimensión:  \"La  autonomía  universitaria  se  refleja  en  las \nsiguientes  libertades  de  la  institución:  elaborar  sus  propios  estatutos, \ndefinir  su  régimen  interno,  estatuir  los  mecanismos  referentes  a  la \nelección,  designación  y  período  de  sus  directivos  y  administradores, \nseñalar  las  reglas  sobre  selección  y  nominación  de  profesores, \nestablecer los programas de su propio desarrollo, aprobar y manejar su \npresupuesto  y  aprobar  los  planes  de  estudio  que  regirán  la  actividad \nacadémica\". \n3. Límites a la autonomía. (…) están dados en el orden constitucional: \npues  el  conjunto  de  disposiciones  reglamentarias  adoptadas  por  el \ncentro educativo y en la aplicación de los mismos encuentra límite en la \nConstitución,  en  los  principios  y  derechos  que  esta  consagra,  en  las \ngarantías que establece y en los mandatos que contiene y en el orden \nlegal: la misma Constitución dispone que las universidades podrán darse \nsus directivas y regirse por sus propios estatutos, de acuerdo con la ley.\" \nLa autonomía universitaria de manera alguna implica el elemento de lo \nabsoluto.  Dentro  de  un  sentido  general,  la  autonomía  universitaria  se \nadmite  de  acuerdo  a  determinados  parámetros  que  la  Constitución \nestablece, constituyéndose, entonces, en una relación derecho-deber, lo \ncual implica una ambivalente reciprocidad por cuanto su reconocimiento \ny su limitación están en la misma Constitución. El límite a la autonomía \nuniversitaria lo establece el contenido Constitucional, que garantiza su \nprotección,  pero  sin  desmedro  de  los  derechos  igualmente  protegidos \npor la  normatividad  constitucional.  Hay  que precisar que  la autonomía \nuniversitaria en cierta forma es expresión del pluralismo jurídico, pero su \nnaturaleza  es  limitada  por  la  Constitución  y  la  ley,  y  es  compleja  por \ncuanto implica la cohabitación de derechos, pero no la violación al núcleo \nesencial de los derechos fundamentales\" (subraya propia). \n\nQue de conformidad con lo establecido en el artículo 2 de la Ley 2113 del 29 de \njulio del 2021, “El Consultorio Jurídico es un escenario de aprendizaje práctico de \nlas Instituciones de Educación Superior, autorizado en los términos de esta ley, \nen el cual los estudiantes de los programas de Derecho, bajo la supervisión, la \nguía y la coordinación del personal docente y administrativo que apoya el ejercicio \nacadémico, adquieren conocimientos y desarrollan competencias, habilidades y \nvalores éticos para el ejercicio de la profesión de abogado, prestando el servicio \nobligatorio  y  gratuito  de  asistencia  jurídica  a  la  población  establecida  en  la \npresente ley.”. \n\nPágina 2 de 22 \n\n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nQue en virtud del artículo 3 de la Ley 2113 del 29 de julio del 2021, que establece \nlos principios generales que orientan la ley que regula el funcionamiento de los \nconsultorios jurídicos, en especial “Accesibilidad. El Consultorio Jurídico asegura \na todos los estudiantes, docentes y usuarios el acceso en igualdad de condiciones \nal  entorno  físico,  la  información  y  las  comunicaciones  relacionadas  con  la \nprestación de sus servicios, y establece parámetros que les permitan acceder a \nservicios  no  presenciales.  En  relación  con  los  usuarios  de  la  administración  de \njusticia,  facilitan,  en  la  medida  de  sus  posibilidades  y  conforme  a  lo  que  se \ndetermine en los reglamentos de las instituciones de educación superior, que los \nsujetos procesales puedan acceder en sus sedes a las actuaciones virtuales.”. \n\nQue los servicios de los consultorios jurídicos deberán prestarse de forma gratuita \nde conformidad con el artículo 3 de la Ley 2113 del 29 de julio del 2021, esto es, \n“Gratuidad. El Consultorio Jurídico presta servicios jurídicos gratuitos en favor de \nlas personas beneficiadas que se definen en esta ley. Los gastos necesarios para \nel  impulso  procesal  y  las  costas  judiciales  en  los  trámites  que  apliquen  serán \nasumidos por el usuario y en ningún caso los asumirá el estudiante”, y de acuerdo \ncon  el  principio  de  “Calidad.  Cada  Universidad  fijará  los  estándares  que \nla  prestación  del  servicio  en  el \ngaranticen \ncorrespondiente consultorio jurídico y centro de conciliación.” \n\nla  calidad  y  eficiencia  en \n\nQue la prestación del servicio debe ser confidencial, en aplicación del principio de \nconfidencialidad  establecido  en  el  artículo  3  de  la  Ley  2113  del  29  de  julio  del \n2021,  que  indica  “Confidencialidad.  Los  miembros  del  Consultorio  Jurídico  no \npodrán  revelar  o  utilizar  la  información  suministrada  por  quienes  solicitan  la \nprestación  de  sus  servicios,  a  menos  que  hayan  recibido  del  solicitante \nautorización escrita para ello, o que tengan necesidad de hacer revelaciones para \nevitar la comisión de un delito.” \n\nQue de conformidad con lo dispuesto por el artículo 6 de la Ley 2113 de 29 de \njulio de 2021 incisos 2 y 3 los estudiantes de programas de derecho en pregrado \ndeberán prestar sus servicios en los consultorios jurídicos: “La prestación de los \nservicios en el consultorio jurídico por parte de los estudiantes no podrá ser menor \na dos ni exceder de cinco semestres. En aplicación de los principios de autonomía \ny  progresividad  consagrados  en  la  presente  ley,  cada  institución  de  educación \nsuperior definirá  dentro  de  ese  rango  el tiempo  de  prestación  de  los  diferentes \nservicios a cargo de los estudiantes de los consultorios. Con todo, los estudiantes \nejercerán las funciones de representación de terceros consagradas en el artículo \n9° de esta ley a partir de la aprobación de todas las asignaturas habilitantes para \neste efecto según el respectivo Programa de Derecho y por lo menos durante dos \nsemestres,  para  lo  cual  los  consultorios  propiciarán  las  condiciones  necesarias \npara la prestación efectiva de este servicio. \n\nEl Consultorio Jurídico, como componente de la formación práctica del estudiante \nde derecho y que hará parte integral del currículo, en ningún caso será susceptible \nde omisión, homologación, convalidación o sustitución”. \n\nPágina 3 de 22 \n\n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nQue de conformidad con el artículo 5º de la Ley 2113 del 29 de julio del 2021 es \ncompetencia  del  Ministerio  de  Justicia  y  del  Derecho  la  aprobación  para  el \nfuncionamiento y ejercer control y vigilancia sobre los Consultorios Jurídicos de \nlas Instituciones de Educación Superior con Programa de Pregrado en Derecho, \n“creación  y  funcionamiento  de  consultorios  jurídicos.  Las  Instituciones  de \nEducación  Superior  con  Programa  de  Pregrado  en  Derecho  tendrán  un \nConsultorio  Jurídico  que  para  su  funcionamiento  requerirá  aprobación  del \nMinisterio  de  Justicia  y  del  Derecho,  en  los  términos  que  establezca  la \nreglamentación  correspondiente.  De  manera  permanente,  los  Consultorios \nJurídicos deberán garantizar las condiciones de funcionamiento conforme a las \ndisposiciones que establezca el Gobierno nacional. El Ministerio de Justicia y del \nDerecho será el encargado de ejercer el control y la vigilancia sobre los mismos.  \n\nParágrafo Transitorio. El Gobierno nacional reglamentará la materia dentro de los \nseis (6) meses siguientes a la entrada en vigencia de esta ley. Hasta tanto no se \nexpida el reglamento respectivo, el trámite de aprobación de funcionamiento de \nlos  Consultorios  Jurídicos  se  adelantará  ante  el  Consejo  Superior  de  la \nJudicatura.” \n\nQue el Artículo 17 de la Ley 2113 del 29 de julio del 2021 establece: “transición \nnormativa. Dentro del término de seis (6) meses a partir de la expedición de esta \nley,  el  Gobierno  nacional  hará  los  ajustes  necesarios  al  contenido  del  Decreto \n1069 de 2015, en particular a sus artículos 2.2.7.2.1, 2.2.1.22 y 2.2.7.2.3, y a toda \nla normativa adicional que resulte pertinente, para armonizar sus contenidos con \nlas  disposiciones  aquí  establecidas.  Asimismo,  las  Instituciones  de  Educación \nSuperior con programas de Derecho efectuarán dentro de los dos (2) años a partir \nde la expedición de esta ley, los ajustes curriculares, tecnológicos, de personal y \nde infraestructura a que haya lugar, para armonizar la estructura y operación de \nsus  consultorios  jurídicos  con  el  contenido  de  esta  ley,  sin  que  ello  implique  el \ndesconocimiento  de  las  autorizaciones  para  su  funcionamiento  que  fueren \nexpedidas con anterioridad a la expedición de esta Ley.” \n\nQue en cumplimiento del artículo 8 de la Ley 1437 de 2011 y de lo dispuesto por \nel Decreto Único 1081 de 2015, el proyecto de decreto fue publicado en la página \nweb del Ministerio de Justicia y del Derecho. \n\nQue en consecuencia, se hace necesario armonizar con la Ley 2113 del 29 de \njulio del 2021, las disposiciones que regulan la práctica del Consultorio Jurídico \nde las Instituciones de Educación Superior como un instrumento que contribuye \nal  fortalecimiento  del  acceso  a  la  justicia  y  la  formación  del  abogado  para  la \nconsolidación del Estado Social de Derecho, normativa que debe ser incorporada \nen el Decreto 1069 de 2015, adicionando el Capítulo 2 Consultorios Jurídicos del \nTítulo 7, de la Parte 2, del Libro 2. \n\nQue, en mérito de lo expuesto, \n\nPágina 4 de 22 \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nDECRETA \n\nArtículo 1. Se adiciona el Capítulo 2 Consultorios Jurídicos, del Título 7, de la \nParte 2, del Libro 2, del Decreto Reglamentario 1069 del 2015, el cual quedará \nredactado de la siguiente forma: \n\nCAPÍTULO 2  \n\nPARTE I \n\nDE LOS CONSULTORIOS JURÍDICOS  \n\nTÍTULO I \n\nOBJETO Y ÁMBITO DE APLICACIÓN \n\nArtículo 2.2.7.2.1.1.1. - Objeto. El objeto de este Decreto es reglamentar las \ndisposiciones  de  la  Ley  2113  del  2021  que  reguló  el  funcionamiento  de  los \nConsultorios  Jurídicos  de  las  Instituciones  de  Educación  Superior,  para \narmonizar la con las disposiciones vigentes sobre la materia. \n\nArtículo  2.2.7.2.1.1.2.  -  De  la  zona  de  influencia  de  los  consultorios \njurídicos. La presente reglamentación rige a nivel nacional y aplica para todos \nlos  consultorios  jurídicos  que  se  encuentran  en  funcionamiento  y  los  que \nestablezcan  las  Instituciones  de  Educación  Superior  en  sus  programas  de \nDerecho, de conformidad con lo dispuesto en la Ley y en este Decreto. \n\nPara todos los efectos de la presente reglamentación, se entiende que la zona \nde  influencia  de  los  consultorios  jurídicos  es  la  que  en  ejercicio  de  su \nautonomía universitaria determinen en sus propios reglamentos. La zona de \ninfluencia podrá ser municipal, distrital, departamental o nacional, de acuerdo \ncon su ubicación geográfica, los servicios que prestarán y a la disponibilidad \nde la utilización de las Tecnologías de la Información y las Comunicaciones. \n\nDe conformidad con estos criterios se podrán delimitar zonas de influencia de \nacuerdo  a  cada  uno  de  los  servicios  prestados  diferenciando  entre  los \nservicios de asesoría jurídica, conciliación extrajudicial, representación judicial \ny extrajudicial y procedimientos administrativos. \n\nTÍTULO II \n\nAUTONOMÍA DE LAS INSTITUCIONES DE EDUCACIÓN SUPERIOR Y \nPROGRESIVIDAD PARA LA PRÁCTICA DE LOS CONSULTORIOS \nJURÍDICOS \n\nPágina 5 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nArtículo 2.2.7.2.1.2.1. - Determinación de los requisitos de los estudiantes \npara la práctica en los consultorios jurídicos. En el marco de lo establecido \nen  el  artículo  6  de  la  Ley  2113  del  2021,  las  Instituciones  de  Educación \nSuperior  se  encuentran  facultadas  para  que,  en  ejercicio  del  principio  de \nautonomía  universitaria,  determinen  los  requisitos  necesarios  para  que  los \nestudiantes de los programas de Derecho ingresen a su práctica dentro del \nconsultorio jurídico, teniendo en cuenta los lineamientos establecidos en la ley. \n\nEn todo caso, los programas de Derecho deberán determinar, de acuerdo con \nlos  servicios  obligatorios  y  optativos  que  van  a  prestar  los  consultorios \njurídicos,  cuáles  serán  las  asignaturas  habilitantes  y  los  requisitos  mínimos \npara  que  se  considere  aprobada  por  los  estudiantes,  las  prácticas  en \nconsultorio \nlos  respectivos \nprogramas. \n\njurídico,  como  componente  obligatorio  de \n\nPARÁGRAFO  1°.  Las  Instituciones  de  Educación  Superior  que  realicen \najustes  o  actualizaciones  a  los  programas  de  formación  en  derecho  en  el \ncomponente  práctico  para  asegurar  los  procesos  de  aprendizaje  dentro  del \nconsultorio  jurídico,  deberán  una  vez  sean  aprobados  por  el  Ministerio  de \nEducación Nacional, remitir a la Dirección de Justicia Formal del Ministerio de \nJusticia y del Derecho o quien haga sus veces, los documentos relacionados \ncon los ajustes realizados y aprobados dentro del término máximo de sesenta \n(60) días hábiles a partir de la fecha de aprobación. \n\nPARÁGRAFO 2°. De conformidad con el artículo 16 de la Ley 2113 del 2021, \nlas  Instituciones  de  Educación  Superior  deberán  realizar  los  ajustes \nnecesarios  para  expedir  las  certificaciones  de  equivalencia  de  experiencia \nprevia, de acuerdo con lo establecido en el decreto 952 de 2021, por el cual \nse reglamenta el artículo 2° de la Ley 2039 de 2020 “por medio de la cual se \ndictan normas para promover la inserción laboral y productiva de los jóvenes, \ny se dictan otras disposiciones” o la norma que haga sus veces. \n\nArtículo 2.2.7.2.1.2.2. - Determinación de requisitos mínimos que deben \nacreditar  la  Dirección  y  los  Docentes  que  apoyan  la  supervisión, \nasesoramiento y pedagogía en el ejercicio de los consultorios jurídicos. \nEn  el  marco  del  principio  de  autonomía  universitaria,  las  Instituciones  de \nEducación  Superior  se  encuentran  facultadas  para  establecer  los  requisitos \nadicionales que deben cumplir los colaboradores que ingresarán a prestar sus \nservicios  de  docencia,  asesoramiento,  supervisión,  guía  y  pedagogía  a  los \nestudiantes, en relación con los trámites y procesos en los que intervienen en \ndesarrollo de la práctica en derecho en los consultorios jurídicos. \n\nPara desempeñar las funciones de Dirección de los consultorios jurídicos, se \ndeberá acreditar la profesión de abogado en ejercicio y como mínimo cinco (5) \naños de experiencia en docencia universitaria o práctica profesional, según los \nprocedimientos previstos por la institución de educación superior. \n\nPágina 6 de 22 \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nDe igual forma, los docentes al servicio de los consultorios jurídicos, para el \nejercicio  de  su  labor  con  los  estudiantes  que  se  encuentren  realizando  las \nprácticas, deberán acreditar los requisitos exigidos por la ley para el ejercicio \nde la profesión del derecho, independiente de los que exija la institución de \neducación  superior,  y  con  un  mínimo  de  tres  (3)  años  de  experiencia  en \ndocencia  universitaria  o  práctica  profesional,  según  los  procedimientos \nprevistos por la institución de educación superior. \n\nPARÁGRAFO.  Los  docentes  que  prestan  sus  servicios  en  el  consultorio \njurídico, se encuentran sujetos al cumplimiento de las disposiciones de la Ley \n1123  del  2007  o  la  que  haga  sus  veces,  en  especial,  a  lo  dispuesto  en  el \nartículo 29 numeral 1 y su parágrafo. \n\n-  Obligaciones  del  personal  docente  y \nArtículo  2.2.7.2.1.2.3. \nadministrativo  que  apoya  el  ejercicio  académico.  El  personal  docente  y \nadministrativo  que  apoya  el  ejercicio  académico,  deberán  desempeñar  sus \nfunciones  con  el  propósito  de  garantizar  el  cumplimiento  de  los  objetivos \nestablecidos en la Ley 2113 del 2021 y con observancia de los principios que \norientan el funcionamiento de los consultorios jurídicos. \n\nTÍTULO III \n\nPRESTACIÓN DE SERVICIOS DE LOS CONSULTORIOS JURÍDICOS \n\nArtículo  2.2.7.2.1.3.1.  -  Prestación  de  los  servicios  de  los  consultorios \njurídicos.  Los  consultorios  jurídicos  reglamentarán  la  prestación  de  sus \nservicios  de  manera  continua,  observando  lo  dispuesto  el  numeral  9  del \nartículo 3 y en los artículos 6, 7, 8, 9, 10 y 13 de la Ley 2113 del 2021. \n\nArtículo  2.2.7.2.1.3.2.  -  Regulación  de  los  servicios  de  los  consultorios \njurídicos. Las Instituciones de Educación Superior, en virtud del principio de \nautonomía, regularán la prestación de los servicios obligatorios y opcionales \nde  los  consultorios  jurídicos  que  la  Ley  2113  del  2021  les  autoriza,  con  el \npropósito  de  que  se  cumplan  los  objetivos  y  principios  de  la  ley.  Dentro  del \nplazo estipulado en el presente Decreto, se deberá informar a la Dirección de \nJusticia  Formal del Ministerio  de  Justicia  y  del Derecho  o  a  quien  haga  sus \nveces, los servicios y las condiciones en que estos serán prestados. \n\nLas  Instituciones  de  Educación  Superior  en  su  autonomía  y  conforme  al \nreglamento interno que se expida podrán optar por la prestación del servicio \nen  sede  física  o  en  sede  virtual,  o  de  forma  mixta,  siempre  teniendo  como \nprincipio, la atención del usuario en condiciones de accesibilidad y gratuidad. \n\nLos  consultorios \nlas \nherramientas informáticas y de las comunicaciones requeridas para actuar en \n\njurídicos  deberán  garantizar  a \n\nlos  estudiantes \n\nPágina 7 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nla gestión y trámite de los procesos judiciales y actuaciones ante autoridades \nadministrativas, conforme al deber de los sujetos procesales de realizar sus \nactuaciones  y  asistir  a  las  audiencias  y  diligencias  a  través  de  medios \ntecnológicos, conforme la ley. \n\nArtículo  2.2.7.2.1.3.3.  -  Prestación  del  servicio  de  los  mecanismos  de \njusticia restaurativa. De acuerdo con lo establecido en la Ley 2113 del 2021 \ny con los artículos 518 y siguientes del Código de Procedimiento Penal – Ley \n906  de  2004,  los  estudiantes  de  consultorio  jurídico  podrán  actuar  en  los \nprocedimientos  donde  apliquen  los  mecanismos  de  justicia  restaurativa, \nsiempre  que  estos  se  den  en  el  curso  de  procesos  que  sean  de  su \ncompetencia de conformidad con el artículo 9 de la Ley 2113 del 2021. \n\nArtículo  2.2.7.2.1.3.4.  -  Facultad  de  los  consultorios  jurídicos  para \ncelebrar  convenios.  En  los  casos  en  donde  los  consultorios  jurídicos \ndispongan prestar servicios en el marco de las competencias establecidas en \nla  Ley  2113  del  2021  y  que  tengan  relación  con  entidades  del  Estado  y/o \nentidades privadas, se podrá celebrar convenio, memorando de entendimiento \no  acuerdo  de  voluntades,  previendo  lo  necesario  para  que  se  cumpla  lo \ndispuesto en la Ley 2113 de 2021. \n\nEsta  facultad  podrá  delegarse  directamente  en  la  dirección  del  consultorio \njurídico en apego a los reglamentos internos de las Instituciones de Educación \nSuperior. \n\nEn  todo  caso,  los  consultorios  jurídicos  deberán  Ingresar  al  sistema  de \ninformación  que  se  establezca  para  este  fin,  dentro  del  término  máximo  de \nsesenta (60) días hábiles a partir de la entrada en funcionamiento del Sistema \nde Información que administra la Dirección de Justicia Formal del Ministerio \nde  Justicia  y  del  Derecho  los  convenios,  memorando  de  entendimiento  o \nacuerdo de voluntades, celebrados. \n\nTÍTULO IV \n\nPRESTACIÓN DE LOS SERVICIOS DEL CONSULTORIO JURÍDICO A \nTRAVÉS DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y DE LAS \nCOMUNICACIONES (TICS) \n\nArtículo  2.2.7.2.1.4.1.  -  Virtualidad  en  la  prestación  del  servicio  de  los \nconsultorios jurídicos. Las Instituciones de Educación Superior deberán dar \ncumplimiento a los preceptos establecidos en el numeral 9 del artículo 3, y los \nartículos  6,  7  y  13  de  la  Ley  2113  del  2021,  con  ajuste  a  los  principios \norientadores y disposiciones aplicables contenidos en la Ley 1341 de 2009 o \nla norma que haga sus veces, tomando las medidas necesarias, para que los \nservicios que presta el consultorio jurídico se puedan realizar a través de las \nherramientas de las tecnologías de la información y de las comunicaciones, \n\nPágina 8 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nen los casos en que los usuarios así lo requieran, garantizando en todo caso, \nla  confidencialidad  en  la  prestación  del  servicio,  así  como  los  medios  para \nponer  a  disposición  del  usuario  la  trazabilidad  de  la  atención  prestada  y  la \ndocumentación en medio digital o físico, según sea requerido por este, donde \nse dé cuenta de la atención recibida y los resultados correspondientes. \n\nLos ajustes a los reglamentos que sean aprobados por parte de la institución \nde educación superior, en ejercicio de su autonomía, deberán ser informados \na  la  Dirección  de  Justicia  Formal  del  Ministerio  de  Justicia  y  del  Derecho  o \nquien haga sus veces dentro del término máximo de sesenta (60) días hábiles \na partir de la fecha de aprobación. \n\nDe  igual  forma,  las  Instituciones  de  Educación  Superior  que  celebren \nconvenios con entidades del sector público o del sector privado para el acceso \na medios tecnológicos que garanticen la prestación virtual de los servicios, en \naplicación del artículo 13 de la Ley 2113 del 2021, dentro del término máximo \nde  sesenta  (60)  días  hábiles  siguientes  a  la  fecha  de  celebración,  deberán \nsuministrar la información correspondiente a la Dirección de Justicia Formal \ndel  Ministerio  de  Justicia  y  del  Derecho  o  quien  haga  sus  veces,  para  su \nincorporación  en  el  sistema  de  información  que  se  adopte  para  dar \ncumplimiento a los establecido en la Ley. \n\nPARTE II  \n\nTÍTULO I \n\nAUTORIZACIÓN DE FUNCIONAMIENTO DE LOS CONSULTORIOS \nJURÍDICOS \n\nfuncionamiento  de \n\n-  Autorización  del \n\nArtículo  2.2.7.2.2.1.1. \nlos \nconsultorios  jurídicos.  La  Dirección  de  Justicia  Formal  del  Ministerio  de \nJusticia  y  del  Derecho  o  quien  haga  sus  veces,  impartirá  mediante  la \nexpedición  de  acto  administrativo  motivado, \nla  autorización  para  el \nfuncionamiento de los consultorios jurídicos que establezcan las Instituciones \nde  Educación  Superior  previo  cumplimiento  de  los  requisitos  que  se \nestablecen en este Decreto. \n\nArtículo  2.2.7.2.2.1.2.  -  Requisitos  de  aprobación  de  los  consultorios \njurídicos. La institución de Educación superior que solicite la aprobación de \nla  creación  del  consultorio  jurídico  deberá  presentar  ante  la  Dirección  de \nJusticia  Formal  del  Ministerio  de  Justicia  y  del  Derecho  o  quien  haga  sus \nveces,  el  formato  de  solicitud  correspondiente  diligenciado  y  suscrito  por  el \nRepresentante Legal o apoderado de la institución educativa, acompañado de: \n\n1.  Certificado  de  existencia  y  representación  legal  de  la  Institución  de \n\neducación superior con una vigencia no superior a 90 días. \n\nPágina 9 de 22 \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\n2.  Copia  del  registro  calificado  del  programa  de  derecho  expedido  por  el \n\nMinisterio de Educación Nacional. \n\n3.  Acto de creación del Consultorio jurídico \n\n4.  Organigrama del Consultorio jurídico. \n\n5.  Plan  de  estudios,  indicando  las  áreas  del  derecho  a  las  que  dirigirá  la \npráctica  jurídica  en  cada  caso  y  la  forma  en  cómo  se  articula  con  el \nProyecto Educativo Institucional y el Proyecto Educativo del Programa de \nformación en derecho de manera progresiva con el currículo diseñado y \nacogido  por  la  Institución  de  Educación  Superior,  de  acuerdo  con  su \nnaturaleza,  modalidad  y  metodología,  en  aplicación  del  principio  de \nprogresividad establecido en el artículo 3 de la ley 2113 del 2021. \n\n6.  Reglamento interno del consultorio jurídico que garantice el cumplimiento \nde los principios que orientan la Ley 2113 del 2021, así como la prestación \ncontinua  de  los  servicios  obligatorios  de  representación  judicial  de  los \nestudiantes, la conciliación en derecho, la pedagogía en derecho para los \nestudiantes,  y  la  calidad  y  eficiencia  en  la  atención  a  los  usuarios  del \nconsultorio. \n\n7.  Perfil y tiempo de dedicación del personal que garantizará la supervisión, \nla guía y la coordinación del consultorio jurídico, tanto a nivel docente como \na  nivel  administrativo.  El  recurso  humano  debe  ser  suficiente  para \ngarantizar  el  ejercicio  práctico  académico  y  la  prestación  del  servicio  de \nasistencia  jurídica  de  forma  obligatoria  y  gratuita  de  acuerdo  con  las \ncompetencias que la ley les asigna a los consultorios jurídicos.  \n\n8.  Registro documental (planos, fílmico y fotográfico) del espacio físico donde \nse prestará el servicio presencial del consultorio jurídico, determinando en \ntodo caso, los siguientes lineamientos: \n\n8.1.  Distribución del área administrativa del consultorio jurídico. \n\n8.2.  Distribución del área o locaciones para el acceso a sus instalaciones \nde  personas  con  discapacidad,  garantizando  los  principios  de \naccesibilidad e inclusión de la Ley 2113 del 2021. \n\n8.3.  Distribución  del  área  en  donde  se  va  a  ubicar  el  centro  de \n\nconciliación del consultorio jurídico.  \n\n8.4.  Distribución del área de trabajo de los estudiantes en donde podrán \n\nadelantar el desarrollo de los procesos. \n\n8.5.  Área de distribución de las ayudas tecnológicas y herramientas de \n\nPágina 10 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nlas  TICS  para  los  estudiantes,  docentes  y/o  usuarios,  para  la \nprestación de los servicios dispuestos por el consultorio jurídico. \n\n8.6.  Distribución  del  área  de  archivo  para  los  expedientes  que  son \n\ntramitados por el consultorio jurídico. \n\n8.7.  Distribución de las áreas de bioseguridad de usuarios, estudiantes, \ndocentes y/o personal administrativo, que cumpla con las normas o \ndirectrices  que  dicten  el  Ministerio  de  Salud  y  las  Secretarías  de \nSalud. \n\n8.8.  Organización de espacios inclusivos que garanticen la atención de \nlos usuarios con discapacidad en condiciones de calidad, aplicando \nlos preceptos establecidos en la Ley 1618 del 2013. \n\n8.9.  Distribución  de  las  instalaciones  que  permitan  el  desarrollo  de  los \n\nservicios que el consultorio jurídico va a prestar. \n\n9. Registro  documental  de: \n\ntecnológicas,  plataformas \nlas  herramientas \nvirtuales,  convenios  o  memorandos  de  entendimiento  o  acuerdos  de \nvoluntades, celebrados para la prestación del servicio, que en aplicación del \nartículo  13  de  la  Ley  2113  de  2021,  el  consultorio  jurídico  dispondrá  para \nprestar sus servicios de forma virtual, de conformidad con lo dispuesto en el \nnumeral 2.2.7.2.1.4.1., de este Decreto. \n\nParágrafo  1º.  Cuando  los  consultorios  jurídicos  de  las  Instituciones  de \nEducación Superior opten por prestar los servicios de conciliación en equidad, \ndeberán informarlo en la solicitud y acompañar los documentos que prueben \nla  capacidad,  idoneidad  y  experiencia  para  la  prestación  del  servicio, \nacompañando  el  correspondiente  convenio  con  la  entidad  municipal  que \ndentro de su zona de influencia para ejercer la coordinación, en asocio con las \ncomunidades  para  el  establecimiento  ,  e  implementación  del  sistema  de \njusticia  local  y  como  desarrollo  de  las  políticas  públicas  del  orden  nacional, \ndepartamental o municipal de fortalecimiento de la justicia en equidad. \n\nSi la prestación del servicio se orienta a ejercer como conciliadores en equidad \ndeberá  anexarse el acto  de nombramiento  como  conciliador en  equidad  del \ndocente(es) y/o estudiantes(es) habilitados para actuar. \n\nSe  entiende  como  inherente  a  la  práctica  de  consultorio  jurídico  el \nacompañamiento  y  asesoramiento  a  la  gestión  de  conciliadores  en  equidad \nque lo requieran o soliciten. \n\nPARÁGRAFO  2º.  Cuando  los  consultorios  jurídicos  de  las  Instituciones  de \nEducación  Superior  opten  por  prestar  los  servicios  en  materia  de  justicia \nrestaurativa en los términos de los artículos 518 y s.s. de la Ley 906 de 2004, \n\nPágina 11 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\npara  actuar  en  la  conciliación  pre-procesal,  deberán  manifestarlo  en  la \nsolicitud  acompañando  los  requisitos  que  se  hayan  establecido  en  el \nreglamento  interno  para  los  docentes  y  estudiantes  que  actúen  como \nconciliadores.  En  todo  caso,  para  prestar  este  servicio  se  requiere  que  se \nencuentre vinculado al consultorio jurídico mínimo un (1) docente con estudios \nen  el  área  penal,  certificación  para  gestionar  mecanismos  alternativos  de \nsolución de conflictos y un (1) año de experiencia especifica en el campo de \nla justicia restaurativa. \n\nPara prestar servicios de mediadores deberá acompañarse copia de haberse \ndesignado mínimo un (1) docente como mediador por la Unidad de Fiscalías, \nquien  en  su  actuación  como  mediador  en  materia  penal  podrá  ser \nacompañado  por  estudiantes  de  consultorio  jurídico  como  práctica  de \nenseñanza. \n\nArtículo  2.2.7.2.2.1.3.  -  Trámite  de  aprobación.  La  Dirección  de  Justicia \nFormal  del  Ministerio  de  Justicia  y  del  Derecho  o  quien  haga  sus  veces, \nverificará el cumplimiento de los requisitos establecidos en el artículo anterior, \ndentro de los treinta (30) días hábiles siguientes a la presentación formal de la \nsolicitud de aprobación por parte de la institución de educación superior. \n\nEn caso de que el Ministerio de Justicia y del Derecho requiera a la institución \nde educación superior para que realice complementaciones, modificaciones o \najustes a la solicitud de aprobación, esta tendrá un plazo de treinta (30) días \nhábiles para presentar los documentos correspondientes, so pena de que el \ntrámite sea archivado. \n\nEn  caso  de  que  lo  considere  necesario,  la  Dirección  de  Justicia  Formal  del \nMinisterio  de  Justicia  y  del  Derecho  podrá  realizar  visita  de  verificación  del \ncumplimiento de los requisitos a la Institución de Educación Superior, dentro \ndel  término  establecido  en  los  incisos  anteriores,  visita  que  será  anunciada \nformalmente al representante legal o al apoderado según corresponda.   \n\nLa  Dirección  de  Justicia  Formal,  posterior  al  vencimiento  de  los  términos \nestablecidos  en  los  incisos  anteriores,  expedirá  el  acto  administrativo \nmotivado,  autorizando  o  negando  el funcionamiento  del  consultorio  jurídico. \nContra la Decisión que niega la autorización de funcionamiento del consultorio \njurídico  proceden  los  recursos  de  reposición  y  apelación,  en  los  términos \nprevistos en la Ley 1437 de 2011 o norma que la reemplace. La apelación será \nresuelta  por  el  Viceministro  de  Promoción  de  la  Justicia  del  Ministerio  de \nJusticia y del Derecho. \n\nLos recursos serán resueltos dentro de los diez días hábiles siguientes a su \ninterposición y/o concesión según corresponda. \n\nPARÁGRAFO  1°.  -  Los  consultorios  jurídicos  solo  podrán  iniciar  sus \nactividades cuando la Dirección de Justicia Formal del Ministerio de Justicia y \n\nPágina 12 de 22 \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\ndel Derecho o quien haga sus veces,  expida y notifique y quede en firme el \ncorrespondiente acto administrativo motivado de aprobación a la institución de \neducación  superior.  La  copia  de  este  se  enviará  al  Ministerio  de  Educación \nNacional. \n\nPARÁGRAFO 2°. Si el Ministerio de Educación Nacional revoca o suspende \nel  registro  calificado  del  programa  de  derecho,  tendrá  como  consecuencia \nautomática  la  suspensión  o  perdida de ejecutoria  del acto administrativo  de \naprobación  del  funcionamiento  del  consultorio  jurídico,  en  cuyo  caso  el \nconsultorio  jurídico  seguirá  funcionando  transitoriamente  hasta  tanto  se \ngarantice la continuación de estudios de derecho de los estudiantes que se \nencuentran cursando la carrera matriculados con anterioridad a la cancelación \ndel  programa,  en  cuyo  caso  la  institución  de  educación  superior  deberá \npresentar  al  Ministerio  de  Justicia  y  del  Derecho  un  informe  sobre  los \nestudiantes a los que se les garantiza la continuación de estudios y un plan de \ncontingencia  sobre  las  condiciones  de  funcionamiento  transitorias  del \nconsultorio jurídico y la forma progresiva en que se sustituirá la representación \njudicial de los casos que lleven los estudiantes al cierre del consultorio jurídico. \nEl Plan de contingencia será vigilado por el Ministerio de Justicia y del Derecho \nteniendo  como  parámetro  el  cumplimiento  de  las  condiciones  de  calidad \nrequeridos  y  la  inadmisión  de  nuevos  estudiantes  matriculados  o  admitidos \ncon posterioridad a la cancelación del registro. \n\nArtículo  2.2.7.2.2.1.4.  -  Las  Instituciones  de  Educación  Superior  que  a  la \nfecha  de  entrada  en  vigor  de  la  presente  reglamentación,  se  encuentren \nautorizados para prestar sus servicios de consultorio jurídico, deberán realizar \nlas modificaciones y/o ajustes necesarios para dar cumplimiento a la presente \nreglamentación dentro del término establecido en el artículo 17 de la Ley 2113 \ndel 2021. En todo caso, los ajustes que realicen las Instituciones de Educación \nSuperior  sobre  los  consultorios  jurídicos  y  en  el  pensum  académico  de  los \nprogramas de derecho en lo relacionado con la prestación de servicios en los \nconsultorios  jurídicos,  deberán  ser  informados  de  forma  progresiva  a  la \nDirección de Justicia Formal del Ministerio de Justicia y del Derecho o quien \nhaga sus veces, dentro del término máximo de treinta (30) días hábiles a partir \nde cada modificación. \n\nTÍTULO II \n\nREGLAMENTOS INTERNOS DE LOS CONSULTORIOS JURÍDICOS \n\nArtículo 2.2.7.2.2.2.1. - De los reglamentos internos de los consultorios \njurídicos. En consonancia con el principio de autonomía universitaria, todas \nlas  Instituciones  de  Educación  Superior  con  programas  de  formación  en \nderecho  tendrán  un  reglamento  interno  para  el  funcionamiento  de  los \nconsultorios jurídicos, que se deberá ceñir a los lineamientos de la Ley 2113 \ndel 2021, y de lo reglamentado en este Decreto. El reglamento aprobado en la \n\nPágina 13 de 22 \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nInstitución de Educación Superior deberá ser remitido a la Dirección de Justicia \nFormal del Ministerio de Justicia y del Derecho o quien haga sus veces. \n\nLos  reglamentos  internos  de  los  consultorios  jurídicos  deberán  contemplar \naspectos como: \n\n1.  La  zona  de  influencia  de  la  prestación  de  los  servicios  del  consultorio \n\njurídico. \n\n2.  El tipo de servicios, la modalidad y la metodología con que prestarán los \n\nconsultorios jurídicos dentro del marco de la Ley 2113 del 2021. \n\n3.  Los  requisitos  para  que  los  estudiantes  puedan  iniciar  su  práctica  en  el \nconsultorio, teniendo en cuenta los parámetros establecidos en el artículo \n6  de  la  Ley  2113  del  2021  y  los  establecidos  por  las  Instituciones  de \nEducación Superior en el marco de la Autonomía Universitaria. \n\n4.  Los  criterios  para  la  evaluación  socioeconómica  de  los  usuarios  que \nsolicitan  la  prestación  de  los  servicios  de  consultorio  jurídico,  y  los \nmecanismos e instancias a las que pueden acceder los usuarios a quienes \nles sea negada la atención en el consultorio jurídico, de conformidad con \nel artículo  8  de Ley  2113  del  2021.Los  mecanismos  e  instancias que  se \nconsideren pertinentes para el asesoramiento, conocimiento y atención de \ninquietudes, quejas o reclamos por parte de sus usuarios y de información \nal público. \n\n5.  Los mecanismos y medios establecidos para garantizar la continuidad de \nla  prestación  del  servicio  del  consultorio  jurídico  en  todo  momento  y  de \nmanera ininterrumpida, de conformidad con lo previsto en la Ley 2113 y en \neste Decreto.  \n\n6.  La forma en que se solicitará estudiará y otorgará el auxilio de transporte \ncuando  así  se  tenga  previsto  por  parte  de  la  institución  de  educación \nsuperior  de  acuerdo  con  el  artículo  12  de  la  Ley  2113  del  2021  y  en  el \nmarco de la Autonomía Universitaria. \n\n7.  El régimen de faltas, sanciones procedentes y los procedimientos que se \nadelantarán  en  caso  de  ocurrencia  de  conductas  que  encajen  en  las \ndescripciones  tipificadas  como  faltas  y  que  fueren  cometidas  por  los \nestudiantes, con las previsiones necesarias para salvaguardar el principio \nde  legalidad,  de  doble  instancia,  y  el  derecho  al  debido  proceso  a  los \nseñalados como posibles autores de la falta. \n\nPARÁGRAFO: En caso de que en los reglamentos de la Institución Educativa \ny/o en el reglamento específico para el programa de Derecho, se contemple lo \nprevisto  en  el  numeral  anterior,  en  el  reglamento  del  Consultorio  Jurídico \n\nPágina 14 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\ndeberá estipularse en forma expresa, pudiendo adicionarse con la descripción \nde  faltas  específicas  que  puedan  cometerse  en  el  ejercicio  de  la  práctica \nacadémica, por parte de estudiantes, docentes o personal administrativo. \n\nPARTE III  \n\nTÍTULO I \n\nPRESTACIÓN DE SERVICIOS DE MECANISMOS ALTERNATIVOS DE \nSOLUCIÓN DE CONFLICTOS \n\nArtículo 2.2.7.2.3.1.1. - Funcionamiento de los centros de conciliación en \nlos consultorios jurídicos. El funcionamiento de los centros de conciliación \nde los consultorios jurídicos estará sujeto a la Ley 2113 del 2021, Decreto 1818 \nde 1998, Ley 446 del 1998, la Ley 640 del 2001, el Decreto 1069 del 2015, y \ndemás normas que regulen la materia. \n\nArtículo  2.2.7.2.3.1.2.  -  Acreditación  del  perfil  del  personal  docente \nconciliadores  en  derecho.  Los  centros  de  conciliación  de  los  consultorios \njurídicos deberán contar con personal docente certificado como conciliadores \nen derecho y con formación jurídica en las diferentes áreas del derecho en las \nque se prestarán los servicios. \n\nArtículo 2.2.7.2.3.1.3. - De la conciliación en equidad en los consultorios \njurídicos. De conformidad con lo dispuesto en al artículo 6 de la Ley 2113 de \n2021,  los  consultorios  jurídicos  están  autorizados  para  prestar  servicios  de \nconciliación  en  equidad,  para  tal  efecto  las  Instituciones  de  Educación \njurídicos  podrán  actuar  como \nSuperior  a \ncoordinadores  en  asocio  con  las  comunidades  y  la  institucionalidad  en  los \nmunicipios  ubicados  en  su  zona  de  influencia  para  el  establecimiento,  e \nimplementación del sistema de justicia local y como desarrollo de las políticas \npúblicas del orden nacional, departamental o municipal de fortalecimiento de \nla justicia en equidad. \n\nlos  consultorios \n\ntravés  de \n\nEn  los  casos  que  se  ejerza  como  conciliadores  en  equidad,  los  docentes  o \nestudiantes  deberán  haber  cumplido \nlos  requisitos  de  postulación  y \nnombramiento  por  la  autoridad  competente  y  registrarse  como  tales  ante  el \nMinisterio de Justicia y del Derecho. \n\nLos consultorios jurídicos que deseen apoyar la labor de los conciliadores en \nequidad, podrán disponer de un espacio para la prestación de dichos servicios \npor parte de los conciliadores en equidad, y como parte de la práctica de los \nestudiantes, estos podrán acompañarlos y asesorarlos en su gestión. \n\nDicho  acompañamiento  también  podrá  prestarse  en  puntos  de  atención  de \nconciliación  en  equidad  ubicados  en  casas  de  justicia  y  centros  de \n\nPágina 15 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nconvivencia,  o  los  que  han  sido  abiertos  por  los  mismos  conciliadores  en \nequidad en sus barrios y veredas. \n\nLos estudiantes de derecho podrán acompañar a los conciliadores en equidad \nen el desarrollo de las audiencias, apoyarlos en la elaboración de las actas de \nconciliación, en la organización de sus archivos, entre otros. \n\nLos estudiantes deberán ser previamente formados en el conocimiento de la \nconciliación  en  equidad,  con  el  fin  de  que  puedan  ejercer  su  práctica  con \norientación comunitaria y acorde con la naturaleza de dicha figura. \n\nPARÁGRAFO. - Las Instituciones de Educación Superior que dispongan que \nsus  estudiantes  presten  el  servicio  de  conciliación  en  equidad,  deberán \nproceder según lo establecido en el artículo 86 y siguientes del Decreto 1818 \nde 1998, y podrán postular a los estudiantes que cuenten con la formación de \nconciliadores en equidad, para que en su práctica jurídica en los consultorios \njurídicos o en los Puntos de Atención de la Conciliación en Equidad- PACE, \ninicien  el  proceso  de  certificación  como  conciliadores  en  equidad  y  puedan \nejercer la prestación de este servicio. En todo caso, la institución de educación \nsuperior deberá presentar la acreditación de que los estudiantes postulados \ncuentan con la formación suficiente de conformidad con lo establecido en el \npensum académico o a través de la formación especial a través de la extensión \nuniversitaria reconocida. \n\nArtículo  2.2.7.2.3.1.4.  -  Acreditación  del  perfil  del  personal  docente  en \narbitraje social. Si el centro de conciliación de los consultorios jurídicos opta \npor la prestación del servicio de representación de terceros en los arbitrajes \nsociales,  deberá  contar  con  personal  docente  con  formación  jurídica \nsuficiente, de conformidad con la Ley. \n\nArtículo  2.2.7.2.3.1.5.  -  Prestación  de  los  mecanismos  de  justicia \nrestaurativa en centros de conciliación. Si el centro de conciliación de los \nconsultorios  jurídicos  opta  por  la  prestación  de  los  mecanismos  de  justicia \nrestaurativa establecidos en los artículos 518 y siguientes de la Ley 906 del \n2004, deberá contar con personal docente con formación jurídica suficiente y \ncon la respectiva certificación para gestionar estos mecanismos. El centro de \nconciliación podrá adelantar los mecanismos de justicia restaurativa dentro los \nprocesos que son de su competencia de acuerdo con el artículo 9 de la Ley \n2113 del 2021. \n\nPara  actuar  como  conciliadores  pre-procesales,  o  mediadores  se  deberá \nseguir el procedimiento determinado en la Ley 906 de 2004 y en el Manual de \nProcedimientos  de  la Fiscalía  General de  la  Nación  o  documento que  haga \nsus veces. \n\nPágina 16 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nPARTE IV  \n\nTÍTULO I \n\nCONTROL Y VIGILANCIA DE LOS CONSULTORIOS JURÍDICOS \n\nArtículo  2.2.7.2.4.1.1.  -  Del  control  y  vigilancia  de  los  consultorios \njurídicos.  Los  consultorios  jurídicos  de  las  Instituciones  de  Educación \nSuperior se encuentran sujetos al control y vigilancia del Ministerio de Justicia \ny del Derecho, función que estará a cargo de La Dirección de Justicia Formal \no  quien  haga  sus  veces,  quien  velará  el  cumplimiento  de  la  normatividad \nvigente en las condiciones de funcionamiento y la correcta prestación de los \nservicios  autorizados  de  conformidad  con  lo  establecido  en  la  Ley  2113  del \n2021, y las normas que la modifiquen o reglamenten. \n\nArtículo 2.2.7.2.4.1.2. - Objeto de control y vigilancia de los consultorios \njurídicos.  La  Dirección  de  Justicia  Formal  del  Ministerio  de  Justicia  y  del \nDerecho o quien haga sus veces, realizará vigilancia y control sobre: \n\n1.  La  correcta  prestación  de  los  servicios  a  cargo  del  consultorio  jurídico \ndentro del marco de la Ley 2113 del 2021 y los reglamentos que se expidan \nen consonancia con esta. \n\n2.  Las  condiciones  de \n\njurídico,  en \ncumplimiento de lo establecido en la Ley 2113 del 2021 y normas que la \nmodifiquen y/o reglamenten.  \n\nfuncionamiento  del  consultorio \n\n3.  Las  acciones  tomadas  para  la  innovación  jurídica  y  el  mejoramiento \n\npermanente de la calidad del servicio. \n\n4.  La prestación continua de los servicios a cargo del consultorio jurídico, en \ncumplimiento de lo establecido en la Ley 2113 del 2021 y normas que la \nmodifiquen y/o reglamenten. \n\n5.  La  proyección  del  consultorio  jurídico  en  responsabilidad  social  para  el \ncumplimiento de los objetivos y principios establecidos en la Ley 2113 del \n2021. \n\n6.  La  retroalimentación  de  los  usuarios frente a  la  presentación de quejas, \n\nreclamos, peticiones o sugerencias ante el consultorio jurídico. \n\n7.  El  cumplimiento  de  los  lineamientos  establecidos  en  los  reglamentos \n\ninternos de los consultorios jurídicos. \n\nPágina 17 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\n8.  La guía, supervisión y control del personal docente y administrativo de la \ninstitución de educación superior frente a los procesos que adelanten los \nestudiantes. \n\n9.  La calidad de la prestación de los servicios a cargo del consultorio jurídico. \n\n10.  El cumplimiento de los convenios o acuerdos que sean celebrados para \n\nla prestación del servicio de los consultorios jurídicos. \n\n11. La  gestión  frente  a  las  peticiones,  quejas,  reclamos  o  sugerencias  que \nsean  presentadas  ante  los  consultorios  jurídicos  o  ante  el  Ministerio  de \nJusticia y del Derecho. \n\n12. El registro en el sistema de información de la documentación solicitada. \n\nArtículo 2.2.7.2.4.1.3. - Visitas para el ejercicio del control y vigilancia a \nconsultorios  jurídicos.  La  Dirección  de  Justicia  Formal  del  Ministerio  de \nJusticia y del Derecho o quien haga sus veces, está autorizada para realizar \nlas  visitas  que  se  programen  dentro  del  plan  de  vigilancia,  o  en  cualquier \nmomento  de  oficio  o  a  petición  de  cualquier  ciudadano  para  requerir \ninformación  y/o  adelantar  las  visitas  de  control  y  vigilancia  que  considere \nnecesarias,  con  el  fin  de  verificar  el  cumplimiento  de  las  disposiciones \ncontenidas en la Ley 2113 del 2021 y la presente reglamentación. \n\nEn los casos de quejas presentadas por ciudadanos, se realizará la respectiva \nvisita  para  verificar  los  hechos  que  motivaron  la  queja  y  las  medidas \nnecesarias a ser adoptadas por el consultorio jurídico. \n\nEn todo caso, la visita deberá ser documentada y con fundamento en ella y/o \nen la información que se solicite y reciba por parte del Consultorio Jurídico, en \ncaso  de  considerarse  procedente,  se  iniciará  la  actuación  de  control,  que \nconstará en un expediente físico o digital y será y registrada en el sistema de \ninformación. \n\nArtículo 2.2.7.2.4.1.4. - Actas de visita a consultorios jurídicos. De acuerdo \ncon la naturaleza de la visita, el funcionario autorizado levantará un acta que \ncontendrá como mínimo: \n\n1. Institución de educación superior; \n2. Nombre y documento de identificación del director; \n3. Fecha de realización de la visita; \n4. Nombre del funcionario del Ministerio de Justicia y del Derecho que practica la \n\nvisita; \n\n5. Nombre de la persona que en representación de la institución superior atiende \n\nla visita; \n\nPágina 18 de 22 \n\n \n \n \n \n      \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\n6. Motivo  de  la  visita  expresando  en  forma  clara  y  concreta  los  hechos  a \n\nconstatar; \n\n7. Fortalezas del consultorio jurídico; \n8. Debilidades del consultorio jurídico; \n9. Disposiciones legales \n10. Requerimientos; información recaudada y/o término para remitirla; \n11. Firma de quienes participaron en la visita. \n\no \n\nreglamentarias posiblemente infringidas; \n\na \n\nla \n\nInstitución \n\n2.2.7.2.4.1.5. \n\nArtículo \ny \n-  Comunicación \npronunciamientos.  Si  como  resultado  de  la  visita,  la  Dirección  de  Justicia \nFormal  del  Ministerio  de  Justicia  y  del  Derecho  o  quien  haga  sus  veces, \nencuentra hechos o situaciones que pudieren constituir faltas a los principios \ny  objetivos  señalados  en  la  Ley  2113  del  2021  o  de  la  presente \nreglamentación,  o  acciones  de  mejora  que  sea  necesario  implementar, \nprocederá  a  informarlas  mediante  comunicación  escrita  que  será  dirigida  al \nRepresentante  Legal  de  la  Institución  y  al  Director  del  Consultorio  Jurídico \nvisitado, para que se pronuncien frente a las hechos y situaciones referidas \ndentro  del  término  de  diez  (10)  días  hábiles  siguientes  al  recibió  de  la \ncomunicación, aportando  las pruebas  que pretenda  hacer valer.  Recibido  el \npronunciamiento de la Institución o vencido el término concedido, la Dirección \nde Justicia Formal mediante acto motivado pondrá fin a la actuación teniendo \ncomo inexistentes o no probados los hechos que motivaron la visita o, por el \ncontrario  declararlos,  probados  requiriendo  al  consultorio  jurídico  para  que \nformule un plan de mejoramiento que deberá ser remitido dentro del término \nmáximo  de  treinta  (30)  días  hábiles  siguientes  a  partir  de  la  fecha  de  la \nejecutoria del acto administrativo por medio del cual se pone fin a la actuación \n\nContra el acto administrativo que pone fin a la actuación proceden los recursos \nde reposición y apelación, en los términos previstos en la ley 1437 de 2011 o \nla norma que la reemplace. La apelación será resuelta por el Viceministro de \nPromoción de la Justicia del Ministerio de Justicia y del Derecho. \n\nLos recursos serán resueltos dentro de los diez (10) días hábiles siguientes a \nsu interposición y/o concesión según corresponda. \n\nArtículo 2.2.7.2.4.1.6. - Plan de Mejoramiento El plan de mejoramiento debe \ncontener el  conjunto  de  acciones  específicas,  preventivas  y  correctivas  que \nimplementará  la  institución  de  educación  superior  orientadas  a  lograr  el \ncumplimiento de las disposiciones legales, de acuerdo con la solicitud que le \npresente el Ministerio de Justicia y del Derecho. Las acciones que se indiquen \ndeberán  especificar  las  fechas  de  cumplimiento,  las  gestiones  que  se \nadelantarán, el personal responsable dentro de la institución y la metodología \npara la adopción de cada una de estas medidas. \n\nPágina 19 de 22 \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nEl contenido del documento PLAN DE MEJORAMIENTO, deberá contar con \nvisto  bueno  del  jefe  inmediato  de  la  dirección  del  consultorio  jurídico  de \nacuerdo con el organigrama institucional. \n\nEl  Ministerio  de  Justicia  y  del  Derecho  hará  las  observaciones  que  estime \npertinentes para la aprobación e implementación del plan de mejoramiento, el \ncual, una vez aprobado deberá cumplirse de forma estricta. \n\nEl  Ministerio  de  Justicia  y  del  Derecho  hará  seguimiento  y  verificación  al \ncumplimiento  de  las  acciones  propuestas  en  el  plan  de  mejoramiento \naprobado,  con  el  fin  de  garantizar  las  condiciones  y  la  prestación  del  buen \nservicio de los consultorios jurídicos a los ciudadanos y la observancia de los \npreceptos de la Ley 2113 del 2021 y la presente reglamentación. \n\nLas constancias, documentos y demás información relacionada con el plan de \nmejoramiento y que demuestre que se han efectuado los ajustes solicitados, \ndeberán  ser  documentados  en  el  respectivo  expediente  físico  o  digital  y \ndeberán ser registradas en el sistema de información. \n\nEn caso de incumplimiento al plan de mejoramiento por parte del consultorio \njurídico,  el  Ministerio  de  Justicia  y  del  Derecho  informará  al  Ministerio  de \nEducación Nacional para lo de su competencia. \n\nPARTE V  \n\nTÍTULO I \n\nSISTEMA DE INFORMACIÓN \n\nArtículo  2.2.7.2.5.1.1.  -  Sistema  de  información  de  los  consultorios \njurídicos. El sistema de información será implementado por la Dirección de \nJusticia  Formal  del  Ministerio  de  Justicia  y  del  Derecho  o  quien  haga  sus \nveces,  teniendo  en  cuenta  lo  dispuesto  en  la  Ley  2113  de  2021  y  en  este \nDecreto  o  norma  posterior  que  la  reglamente,  para  registrar  y  almacenar  la \ninformación relacionada con los Consultorios Jurídicos existentes, trámites de \nsolicitud de autorización, funciones de vigilancia y control y toda la información \nque  los  consultorios  jurídicos  deban  de  acuerdo  con  lo  establecido  por  el \nGobierno Nacional en desarrollo del artículo 15 de la Ley 2113 del 2021. \n\nLa Dirección de Justicia Formal se apoyará en la Subdirección de Tecnologías \ny  Sistemas  de  Información  del  Ministerio  de  Justicia  y  del  Derecho  o  quien \nhaga  sus  veces,  para  la  determinación  de  las  necesidades  del  sistema  de \ninformación, orientadas al cumplimiento de lo dispuesto en la Ley y en  este \nDecreto. \n\nPágina 20 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nPARÁGRAFO. - Hasta tanto no sea implementado el sistema de información, \nlas  Instituciones  de  Educación  Superior  deberán  reportar  la  información \nsolicitada de forma progresiva, de acuerdo a los lineamientos y periodicidad \nseñalados por la Dirección de Justicia Formal del Ministerio de Justicia y del \nDerecho o quien haga sus veces, a través de los canales institucionales. \n\nArtículo 2.2.7.2.5.1.2. - Presentación de información sobre ajustes a los \nconsultorios  jurídicos.  Las  Instituciones  de  Educación  Superior  deberán \ninformar  a  la  Dirección  de  Justicia  Formal  del  Ministerio  de  Justicia  y  del \nDerecho o quien haga sus veces, los ajustes o modificaciones realizados para \ndar  cumplimiento  a  los  preceptos  de  la  Ley  2113  del  2021  y  la  presente \nreglamentación.  El  reporte  de  esta  información  se  realizará  en  los  canales \noficiales  de  la  entidad,  dentro del mes  siguiente a  la  implementación de  los \nrespectivos ajustes por parte de las Instituciones de Educación Superior. \n\nArtículo 2.2.7.2.5.1.3. - Información básica. Sin perjuicio de la información \nque sea requerida de forma adicional por la Dirección de Justicia Formal del \nMinisterio de Justicia y del Derecho o quien haga sus veces, los Consultorios \nJurídicos deberán reportar de forma permanente al sistema de información los \nsiguientes datos: \n\n1.  Procesos adelantados en ejercicio de la representación de terceros y de \nlos  demás  servicios  ofrecidos,  determinando  la  jurisdicción,  número  y \nclase del proceso y el estado en que se encuentra. \n\n2.  La modalidad de prestación de los servicios. \n\n3.  Los  convenios  celebrados  con  otras  entidades,  en  donde  se  indique  el \n\nobjeto y las partes que celebran. \n\n4.  Estadísticas de usuarios atendidos. \n\n5.  Número  de  quejas,  reclamos,  peticiones  o  sugerencias  recibidas,  el \n\ntrámite dado a las mismas y su estado. \n\n6.  Reglamento Interno de los consultorios jurídicos y las modificaciones que \n\nse hayan realizado. \n\n7.  La demás información que le sea solicitada. \n\nPágina 21 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _________________ DE 2022 \n\nPARTE VI \n\nDISPOSICIONES FINALES \n\nTÍTULO I \n\nREMISIONES \n\nArtículo  2.2.7.2.6.1.1.  -  Normas  sobre  mecanismos  alternativos  de \nsolución de conflictos. Para los efectos de la presente reglamentación, en \nmateria de mecanismos alternativos de solución de conflictos, se deberá hacer \nremisión  al  Decreto  1818  de  1998,  a  la  Ley  640  de  2001,  a  las  normas \nconcordantes del Decreto 1069 del 2015, a los artículos 518 y siguientes de la \nLey 906 del 2004 y demás normas que hagan referencia a la materia. \n\nArtículo 2.2.7.2.6.1.2. - Del deber de denunciar. Toda la información recibida \npor parte del consultorio jurídico en desarrollo de la prestación de sus servicios \nserá confidencial, sin perjuicio de lo establecido en el artículo 67 de la Ley 906 \nde 2004 (Código de Procedimiento Penal.) \n\nArtículo  2.2.7.2.6.1.3.  -  Garantías  de  inclusión  y  accesibilidad.  Para  los \nefectos  de  la  presente  reglamentación,  los  consultorios  jurídicos  deberán \nhacer remisión y aplicar los preceptos de la Ley 1346 de 2009, de la Ley 1618 \ndel 2013, de la Ley 1996 de 2019; y demás normas que regulen la materia. \n\nTÍTULO II \n\nCOLABORACIÓN ARMÓNICA \n\nArtículo  2.2.7.2.6.2.1.  -  Colaboración  armónica  entre  entidades  del \nEstado.  Sin  perjuicio  de  la  reserva  legal  y  de  acuerdo  con  el  principio  de \ncolaboración  armónica  establecido  en  el  artículo  113  de  la  Constitución \nPolítica, la información recopilada por el Ministerio de Justicia y del Derecho \nen desarrollo de la Ley 2113 del 2021 y de la presente reglamentación, podrá \nser compartida con las entidades públicas cuando lo soliciten, de conformidad \ncon lo contemplado en el artículo 15 de la Ley 2113 de 2021. \n\nArtículo  2.  VIGENCIA.  -  La  presente  reglamentación  regirá  a  partir  de  su \npublicación. \n\nPUBLÍQUESE Y CÚMPLASE \n\nDado en Bogotá, D. C., a los \n\nPágina 22 de 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}