{
    "archivo": "Proyecto%20de%20Decreto%20-%20Sometimiento%20individual%20a%20la%20justicia%20de%20los%20integrantes%20de%20los%20GAO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO. \n\nDECRETO  NÚMERO       DE 2020 \n\nPor el cual se adiciona el Capítulo 8  al Título 5 de la Parte 2 del Libro 2 del Decreto 1069 de 2015 \ny se adoptan medidas para el sometimiento individual a la justicia de los integrantes de los Grupos \nArmados Organizados (GAO), y se dictan otras disposiciones” \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn ejercicio de las facultades constitucionales y legales, en especial de las conferidas por \nel numeral 11 del artículo 189 de la Constitución Política, y \n\nCONSIDERANDO \n\nQue  el  artículo 2  de  la Constitución  Política  dispone  que  uno de  los  fines esenciales  del \nEstado es defender la independencia nacional, mantener la integridad territorial y asegurar \nla convivencia pacífica y la vigencia de un orden justo; \n\nQue  el  artículo  113  de  la  Constitución  Política  establece  que  las  entidades  públicas \ntrabajarán de manera armónica para la realización de los fines del Estado;  \n\nQue el punto 3.4.13. del Acuerdo Final para la Terminación del Conflicto y la Construcción \nde una Paz Estable y Duradera, referente a Sometimiento o acogimiento a la justicia de las \norganizaciones criminales, señala que el Gobierno Nacional en coordinación con la rama \njudicial, presentará un proyecto de ley para promover el sometimiento o acogimiento a la \njusticia de las organizaciones criminales; \n\nQue en cumplimiento de los compromisos del Acuerdo Final, mediante Decreto Ley 154 de \n2017 se creó  la Comisión Nacional de Garantías de Seguridad, cuyo objeto es el diseño y \nseguimiento  de  la  política  pública  y  criminal  en  materia  de  desmantelamiento  de  las \norganizaciones  o  conductas  criminales  responsables  de  homicidios  y  masacres,  que \natenten contra defensores/as de derechos humanos, movimientos sociales o movimientos \npolíticos,  o  que  amenacen  o  atenten  contra  las  personas  que  participen  en  la \nimplementación de los Acuerdos y la construcción de paz, incluyendo las organizaciones \ncriminales que hayan sido denominadas como  sucesoras del paramilitarismo y sus redes \nde apoyo. \n\nQue una de las funciones de la Comisión Nacional de Garantías de Seguridad es diseñar \npolíticas para el sometimiento a la justicia de las organizaciones criminales y sus redes de \napoyo,  y  para  tal  fin,  se  prevé    tratamientos  especificos  para  los  integrantes  de  dichas \nincentivando  y  promoviendo  un  rápido  y  definitivo \norganizaciones  y  sus  redes, \ndesmantelamiento de las mismas. \n\nQue  el  Congreso  de  la República expidió la Ley  1908  de  2018  “Por medio de  la  cual  se \nfortalecen  la  investigación  y  judicialización  de  organizaciones  criminales,  se  adoptan \nmedidas para la sujeción a la justicia y se dictan otras disposiciones”; \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fContinuación del Decreto No.            de 2020 “Por el cual se adiciona el Capítulo 8  al Título 5 de la \nParte 2 del Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual \na la justicia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones;” \n; \n\nQue el artículo 2 de la Ley 1908 de 2018 definió a los grupos armados organizados (GAO) \ny a grupos delictivos organizados (GDO), y precisó que para establecer si se trata de un \nGrupo  Armado  organizado,  es  necesaria  la calificación  previa  del  Consejo  de  Seguridad \nNacional;  \n\nQue el Gobierno Nacional diseñó una Política de Defensa y Seguridad para la Legalidad, el \nEmprendimiento  y  la  Equidad  (PDS),  que  responde  a  las  amenazas  y  desafíos  de \nseguridad, con el fin de fortalecer la legitimidad estatal y el régimen democrático, el respeto \npor los derechos humanos y la construcción de legalidad; \n\nQue  dicha  política  prevé  que  el  Ministerio  de  Defensa  Nacional  trabajará  con  la  Fiscalía \nGeneral de la Nación en la adopción de modelos de entrega y sometimiento individual a la \njusticia en el marco del ordenamiento jurídico penal vigente, respecto a los integrantes delos \nGrupos Armados Organizados (GAO); \n\nQue de acuerdo con la mencionada política, el Ministerio de Defensa Nacional potenciará \nel  Grupo  de  Atención  Humanitaria  al  Desmovilizado  y  mejorará  su  impacto  como \nherramienta fundamental en la construcción de la legalidad; \n\nQue  igualmente  dicha  política  señala  que  se  fortalecerán  los  programas  de  incentivos \neconómicos dirigidos a los particulares, con reglas claras y transparentes, por información \nque  conduzca  a  la  desarticulación  de  los  GAO  y  GDO,  identificación  de  sus  bienes  y \ntestaferros al igual que el desmantelamiento de sus redes; \n\nQue la Ley 1955 de 2019 “Por el cual se expide el Plan Nacional de Desarrollo 2018 – 2022 \n“Pacto Por Colombia, Pacto por la Equidad”, de la cuál hacen parte integral las “Bases del \nPlan”,  establece  como uno de sus pilares el “Pacto por la Legalidad” como principio ético \ny moral para derrotar entre otros, los retos en inestabilidad por parte de grupos ilegales, y, \ntiene como uno de sus objetivos “Desarticular las diferentes organizaciones criminales que \npersisten  en  el  país”,  para  lo  cual  se  tiene  prevista  como  estrategia  “Desarticular  las \nestructuras del crimen organizado mediante el fortalecimiento de la investigación criminal y \nla articulación con la Fiscalía.” \n\nQue  en  las  Bases  del  Plan  de  Desarrollo  2018-2022,  se  establece  que  “otro  de  los \nprincipales focos de acción será el desmantelamiento de las economías ilícitas para afectar \nla cadena de valor y todas las actividades con ella relacionadas, al igual que los bienes y \nriquezas acumuladas producto del delito. La disrupción del delito supone la fragmentación \ny disolución del negocio ilícito, con el fin de afectar directamente la cohesión de los GAO, \nlos GDO y las bandas delincuenciales. Esto implica que dichas organizaciones deban ser \nenfrentadas  buscando  siempre  su  desarticulación  y  la  imposibilidad  de  que  vuelvan  a \nconstituirse o que su lugar sea ocupado por nuevas estructuras criminales. La disrupción \nde los negocios ilícitos trascenderá la tradicional forma de enfrentar dichos fenómenos, que \nse  concentra  en  capturar  las  cabezas  de  los  aparatos  delincuenciales  y  deja  intacta  la \ninfraestructura y redes que soportan la continuidad de tales actividades.” \n\nQue en la mismas Bases de Plan de Desarrollo 2018-220 se establece que “El Gobierno \nnacional, en coordinación con la Fiscalía General de la Nación, desarticularán y afectarán \nlas estructuras criminales, al tiempo que desarrollarán procesos investigativos de extinción \nde dominio y lavado de activos, que permitan afectar las redes financieras y la cadena de \nvalor  de  las actividades ilícitas.”  Y más  adelante  señala  que “a través  del  Mininsterio de \nJusticia,  establecerá  metodologías  de  investigación  y  herramientas  para  identificar  y \ndesarticular  las  estructuras  de  crimen  organizado,  privilegiando  las  estrategias  de \ndisrupción, así como para la judicialización de los actores.” \n\nQue  el  numeral  5  del  artículo  2  del  Decreto  1427  de  2017,  señala  que  el  Ministerio  de \nJusticia y del Derecho tiene entre otras funciones, diseñar, hacer seguimiento y evaluar la \n\n \n \n \n \n \n \n \n \n \n \n\fContinuación del Decreto No.            de 2020  “Por el cual se adiciona el Capítulo 8  al Título 5 de la Parte 2 \ndel Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual a la \njusticia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones” \n\npolítica  en  materia  criminal,  carcelaria,  penitenciaria,  en  la  prevención  del  delito  y  las \nacciones contra la corrupción y la criminalidad organizada.  \n\nQue el Decreto 1069 de 2015 “por medio del cual se expide el decreto único reglamentario \ndel  sector  justicia”,  contiene  en  el  título  9  las  “Disposiciones  relacionadas  con  la \ninvestigación y judicialización de las organizaciones criminales y su sujeción a la justicia” y \nen su capítulo 1 las “Disposiciones transitorias para la implementación de la Ley 1908 de \n2018  relacionada  con  la  investigación  y  judicialización  de  organizaciones  criminales,  se \nadoptan medidas para su sujeción a la justicia (Adicionada por artículo 1 Decreto 1455 de \n2018)”. \n\nQue  corresponde  al  Ministerio  de  Defensa  Nacional,  de  acuerdo  con  lo  dispuesto  en  el \nartículo 1.1.1.1 del Decreto 1070 de 2015, la formulación y adopción de las políticas, planes \ngenerales, programas y proyectos para la defensa de la soberanía, la independencia y la \nintegridad  territorial  y  la  seguridad  en  el  territorio,  así  como  el  mantenimiento  del  orden \nconstitucional y la garantía de la convivencia democrática. \n\nQue el Decreto 4748 de 2010 “Por el cual se modifica el Decreto 2134 de 1992“, señaló que \n“El  Consejo  de  Seguridad  Nacional  es  el  máximo  órgano  asesor  del  Presidente  de  la \nRepública para la toma de decisiones en materia de seguridad nacional, asesorará en el \nproceso de formulación, implementación y seguimiento de políticas de seguridad nacional, \ncon el objetivo de coordinar los esfuerzos de los Ministerios y otras entidades del Estado”; \n\nQue, por las consideraciones expuestas, existe la necesidad de crear una ruta que brinde \nalternativas de retorno a la legalidad de manera individual a los integrantes de los grupos \narmados organizados (GAO) para que se incorporen a un proyecto de vida digna y segura, \ncomo estrategia del Estado frente a la necesidad de desarticular  las diferentes expresiones \nde criminalidad.  \n\nQue,a  través  del  Decreto  601  de  2020,  se  facultó  al  Alto  Comisionado para  la  Paz  para \nverificar  la  voluntad  real  de  paz  y  reinserción  a  la  vida  civil  ,  así  como  la  voluntad  de \nsometimiento a la justicia de los Grupos Armados Organizados (GAO). \n\nQue con el fin de coordinar y viabilizar la ruta para el sometimiento individual de integrantes \nde  Grupos  Armados  Organizados  (GAO)  se  requiere  la  creación  de  una  instancia  que \npermita alcanzar los fines de la medida adoptada. \n\nQue  dadas  las  circunstancias  anteriores,  es  necesario  fijar  condiciones,  que  de  manera \nprecisa  y  clara,  permitan  establecer  competencias,  asignar  funciones  y  desarrollar  los \nprocedimientos para acceder a los beneficios por sometimiento a la justicia,  \n\nQue,  con  el  fin  de  respetar  los  principios  de  racionalización  y  simplificación  del \nordenamiento jurídico, tendientes a asegurar la eficiencia económica y social del sistema \nlegal y para afianzar la seguridad jurídica, se hace necesario adicionar el Decreto 1069 de \n2015. \n\nDECRETA \n\nArtículo 1º.  Adiciónese el Capítulo 8 al Título 5 de la Parte 2 del Libro 2 del Decreto 1069 \nde 2015, en los siguientes términos: \n\n“CAPÍTULO 8 \nMEDIDAS PARA EL SOMETIMIENTO INDIVIDUAL A LA JUSTICIA DE LOS \nINTEGRANTES DE LOS GRUPOS ARMADOS ORGANIZADOS (GAO) \n\nSección 1 \nDisposiciones Generales \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fContinuación del Decreto No.            de 2020 “Por el cual se adiciona el Capítulo 8  al Título 5 de la \nParte 2 del Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual \na la justicia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones;” \n; \n\nArtículo  2.2.5.8.1.1  Objeto.  Las  disposiciones  previstas  en  el  presente  capítulo \ntienen como objeto brindar alternativas de retorno a la legalidad de manera individual \na  los  integrantes  de  los  grupos  armados  organizados  (GAO),  que  efectúen \npresentación voluntaria con fines de sometimiento ante cualquier autoridad militar, de \npolicía, administrativa y judicial. \n\nArtículo 2.2.5.8.1.2. Definiciones. Para efectos de la aplicación del siguiente decreto \nse deben tener en cuenta las siguientes definiciones: \n\nGAO: Se consideran Grupos Armados Organizados (GAO), conforme a lo establecido \npor la Ley 1908 de 2018, los que, bajo la dirección de un mando responsable, ejerzan \nsobre  una  parte  del  territorio  un  control  tal  que  les  permita  realizar  operaciones \nmilitares sostenidas y concertadas.  \n\nPara identificar si se está frente a un Grupo Armado Organizado se tendrán en cuenta \nlos siguientes elementos concurrentes:  \n\n(i)  Que  use  la  violencia  armada  contra  la  Fuerza  Pública  u  otras  instituciones  del \nEstado; la población civil; bienes civiles, o contra otros grupos armados.  \n(ii) Que tenga la capacidad de generar un nivel de violencia armada que supere el de \nlos disturbios y tensiones internas.  \n(iii) Que tenga una organización y un mando que ejerza liderazgo o dirección sobre \nsus  integrantes,  que  le  permitan  usar  la  violencia  contra  la  población  civil,  bienes \nciviles o la Fuerza Pública, en áreas del territorio nacional. \n\nRuta de sometimiento: Mecanismo alterno a través del cual los integrantes de los \ngrupos armados organizados (GAO), con su presentación voluntaria y sometimiento \nindividual a la justicia, acceden a beneficios jurídicos y socioeconómicos, por haber \nmanifestado  la  voluntad  de  abandono  definitivo  de  la  criminalidad  e  ilegalidad, \ncolaborar con la justicia o la fuerza pública, y ayudar a la desvinculación de menores \nde edad que se encuentren en el grupo.   \n\nAyuda  Inmediata:  Consiste  en  la  ayuda  inmediata  que  se  brinda  al  integrante  del \nGrupo  Armado  Organizado  (GAO)  y  a  su  familia,  desde  el  momento  de  su \npresentación  con  el  objeto  de  cubrir  sus  necesidades  básicas  de  alojamiento, \nalimentación, vestuario, atención en salud y transporte.  \n\nBeneficios preliminares:  Consiste  en  la atención  psicosocial,  atención  en  salud  y \nmedidas de protección y seguridad, que otorga el Ministerio de Defensa Nacional a \npartir de la recepción del individuo. \n\nBeneficios: Consiste en los incentivos económicos y jurídicos que se otorgan a las \npersonas  pertenecientes  a  los  GAO  por  su  sometimiento  voluntario  y  colaboración \ncon  las  autoridades  judiciales.  Se  otorgan  a  partir  de  la  certificación  del  Comité \nInterinstitucional de Sometimiento Individual a la Legalidad –CISIL-. \n\nCISIL:  Comité  Interinstitucional  de  Sometimiento  Individual  a  la  Legalidad.  Tendrá \ncomo objeto viabilizar el procedimiento de sometimiento individual. \n\nCertificación  del  CISIL:  Documento  que  expide  el  Comité  Interinstitucional  de \nSometimiento  Individual  a  la  Legalidad  –CISIL-  acreditando  la  pertenencia  de  la \npersona  al  grupo  armado  organizado  (GAO)  y  de  su  manifestación  voluntaria  de \nabandono  al  Grupo,  a  la  criminalidad y  a  la ilegalidad  así como  su  compromiso  de \ncolaborar efectiva y eficazmente con la administración de justicia. Esta certificación \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fContinuación del Decreto No.            de 2020  “Por el cual se adiciona el Capítulo 8  al Título 5 de la Parte 2 \ndel Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual a la \njusticia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones” \n\npermite el ingreso de la persona al proceso especial y el otorgamiento a su favor, de \nlos beneficios jurídicos y socioeconómicos de que trata este capítulo.  \n\nArtículo  2.2.5.8.1.3.Fases  de  la  ruta  de  sometimiento.  Se  desarrolla  en  dos  (2) \nfases: \n\n1.  Fase  de  Presentación:  Está  estructurada  en  tres  (3)  etapas:  la  primera  etapa, \nPresentación  voluntaria  con  fines  de  sometimiento  a  la  legalidad  ante  cualquier \nautoridad militar, de policía, administrativa y judicial. La segunda etapa, Recepción \na cargo del Ministerio de Defensa Nacional. La tercera etapa, a cargo del Comité \nInterinstitucional de Sometimiento Individual a la Legalidad –CISIL-. \n\n2.  Fase de Proceso Atención Diferencial: Una vez el Comité Interinstitucional de \nSometimiento  Individual  a  la  Legalidad  –CISIL-  certifique  la  pertenencia  de  una \npersona  a  un  grupo  armado  organizado  (GAO)  podrá  ingresar  al  proceso  de \nAtención Diferencial que será establecido por la Agencia para la Reincorporación \ny la Normalización -ARN-, siempre y cuando la persona se encuentre en libertad.   \n\nSección 2 \n\nFase de Presentación \n\nArtículo  2.2.5.8.2.1.  Presentación.  Los  integrantes  de  los  Grupos  Armados \nOrganizados (GAO) que deseen acceder a los beneficios previstos en esta sección, \ndeberán presentarse y manifestar voluntariamente su sometimiento a la legalidad, \nante  las  autoridades  militares,  de  policía,  administrativa  o  judicial  de  lo  cual  se \nlevantará un acta preliminar en la cual conste la presentación del integrante ante la \nautoridad. \n\nLa autoridad receptora deberá informar de la presentación a la unidad militar o policial \nmás cercana, quien recibirá a estas personas para dar inicio a los procedimientos y \ntrámites de la ruta de sometimiento individual, para lo cual se levantará un acta de \nsometimiento que debe por lo menos contener: nombre, apellidos completos, alias, \ndocumento de identidad, estructura del GAO, área de influencia, modo de operación, \nelementos  entregados,  las  circunstancias  de  su  presentación,  la  manifestación \nexpresa,  libre  y voluntaria y  debidamente informada de  someterse a  la justicia,  no \nvolver a cometer conductas punibles y de garantía de buena conducta, firma y huella; \ny, se realizará examen médico con el fin de determinar las condiciones generales al \nmomento de la presentación. \n\nLa  unidad  militar  o  policial  de  manera  simultánea  al  levantamiento  del  acta  de \nsometimiento, deberá informar a la Fiscalía General de la Nación de la presentación \nvoluntaria de estas personas, para que los fiscales encargados adelanten lo de su \ncompetencia. Las personas que accedan a este programa se les definirá su situación \njurídica conforme a la ley. \n\nEl Ministerio de Defensa Nacional coordinará lo necesario para el desarrollo de la \nfase  de  sometimiento  individual  de  grupos  armados  organizados  (GAO),  con  la \nRegistraduría Nacional del Estado Civil, la Defensoría del Pueblo, la Procuraduría \nGeneral  de  la  Nación  y  las  demás  entidades  involucradas.  Así  como  al  Instituto \nColombiano  de  Bienestar  Familiar  –ICBF-  cuando  se  trate  de  Niños,  Niñas  y \nAdolescentes. \n\nEn  tratándose  de  niños,  niñas  y  adolescentes  se  aplica  la  regulación  nacional  e \ninternacional vigente sobre la materia.  \n\nDe la presentación voluntaria y sometimiento se informará a la Fiscalía General \nde la Nación, para que adelante el trámite que corresponde a su competencia. \n\n \n \n \n \n \n \n \n \n \n\fContinuación del Decreto No.            de 2020 “Por el cual se adiciona el Capítulo 8  al Título 5 de la \nParte 2 del Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual \na la justicia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones;” \n; \n\nEl Ministerio de Defensa Nacional informará al exintegrante del Grupo Armado \nOrganizado  (GAO)  que  se  presente  de  manera  voluntaria  con  fines  de \nsometimiento  individual,  el  marco  jurídico  del  proceso  de  sometimiento  y  sus \nconsecuencias,  así  como  pondrá  de  presente  el  artículo  33  de  la  Constitución \nNacional. \n\nParágrafo: En caso de que el integrante del GAO tenga un requerimiento judicial \npendiente y se presente ante una autoridad judicial, la unidad de policía o militar \nmás  cercana  se  acercará  al  lugar  de  reclusión  para  levantar  el  acta  de \nsometimiento  de  que  trata  el  presente  artículo,  y  se  continuará  con  el \nprocedimiento establecido en la Ley 600 de 2000 o 906 de 2004. \n\nArtículo  2.2.5.8.2.2.  Asistencia  jurídica.  Los  integrantes  del  grupo  armado \norganizado (GAO) desde el inicio de la fase de presentación y antes de suscribir \nlas actas preliminar y de sometimiento, deberán estar asistidos y asesorados por \nun abogado. En el caso de no contar con un defensor de confianza, la Defensoría \ndel Pueblo lo proveerá, previa solicitud del Ministerio de Defensa Nacional, o del \nintegrante. El acta de sometimiento individual será suscrita conjuntamente por los \nintervinientes en la diligencia. \n\nArtículo 2.2.5.8.2.3. Recepción. El Ministerio de Defensa Nacional prestará la \nayuda inmediata que requiera, cubriendo en todo caso sus necesidades básicas \nde  alojamiento,  alimentación,  vestuario,  transporte  y  atención  en  salud,  de \nacuerdo a los lineamientos que para tal efecto se establezcan. \n\nEl  Ministerio  de  Defensa  Nacional  gestionará  la  consecución  de  instalaciones \nadecuadas para efectos de alojar a la persona y su grupo familiar, de manera que \nse  procure  la  estabilización,  permanencia  e  integridad  personal,  durante  la \nprimera  fase,  sin  perjuicio  de  lo  que  se  determine  en  el  proceso  penal \ncorrespondiente.  \n\nParágrafo 1. El abandono injustificado de cualquier integrante del Grupo Armado \nOrganizado (GAO) de las instalaciones dispuestas por el Ministerio de Defensa \nNacional durante la primera fase, se entenderá como desistimiento del proceso \nde sometimiento a la justicia. \n\nParágrafo  2.  El  acogimiento  a  lo  previsto  en  este  capítulo  no  excluye  el \ncumplimiento  de  las  órdenes  emitidas  por  la  autoridad  judicial  competente.  En \ncaso de que el integrante tenga una orden judicial que implique la privación de la \nlibertad, su grupo familiar podrá acceder a los beneficios preliminares establecidos \nen el presente decreto. \n\nParágrafo  3.  Los  elementos  ilícitos  del  grupo  armado  organizado  (GAO)  que \nsean entregados, serán recibidos por el Ministerio de Defensa Nacional o quien \neste designe, lo cual constará en un acta. En todo caso, la recepción se hará de \nacuerdo con los manuales de cadena de custodia y deberán ser entregados de \nmanera inmediata a la Fiscalía General de la Nación, para lo de su competencia. \n\nArtículo 2.2.5.8.2.4. Beneficios preliminares: El integrante del Grupo Armado \nOrganizado (GAO) que inicia la fase de sometimiento individual, recibirá con su \ngrupo familiar, los siguientes beneficios: \n\nBeneficio  de  atención psicosocial:  a  los  integrantes  de  los  Grupos  Armados \nOrganizados (GAO) que inicien la fase de sometimiento individual, así como a su \ngrupo  familiar,  se  les  otorgará  el  apoyo  psicosocial  requerido,  por  parte  del \nMinisterio de Defensa Nacional. \n\n \n \n\fContinuación del Decreto No.            de 2020  “Por el cual se adiciona el Capítulo 8  al Título 5 de la Parte 2 \ndel Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual a la \njusticia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones” \n\nBeneficio  de  atención  en  salud:  a  través  de  la  red  hospitalaria,  para  lo  cual \nbastará certificación expedida por el Ministerio de Defensa Nacional. Una vez sea \ncertificado  por  el  Comité  Interinstitucional  de  sometimiento  Individual  a  la \nLegalidad –CISIL-, podrá acceder a los beneficios contemplados en el Régimen \nSubsidiado en Salud. \n\nBeneficios de protección y seguridad: El Ministerio de Defensa Nacional y la \nFiscalía  General  de  la  Nación,  según  corresponda,  adelantará  las  medidas  de \ncoordinación necesarias para brindar seguridad al integrante del Grupo Armado \nOrganizado (GAO) que inicie la fase de sometimiento individual, así como a su \ngrupo familiar.  \n\nArtículo  2.2.5.8.2.5.  Beneficios  por  colaboración.  La  persona  que  sea \ncertificada  por  el  Comité  Interinstitucional  de  sometimiento  Individual  a  la \nLegalidad –CISIL-, y que voluntariamente desee colaborar con la desvinculación \nde  los  menores  de  edad  que  se  encuentren  en  el  Grupo  Armado  Organizado, \nhacer un aporte eficaz a la Fuerza Pública y/o a la Fiscalía General de la Nación, \nentregando elementos ilícitos, armas, municiones, uniformes de uso privativo de \nlas Fuerzas Militares,  listado de testaferros,  líderes del GAO,  bienes  y  activos, \nsustancias psicoactivas ilícitas, sustancias estupefacientes y otros elementos del \nGrupo Armado Organizado (GAO), y/o facilite el ingreso de otros integrantes de \nlos GAO a la ruta de sometimiento individual, o su judicialización, podrá recibir \ndel  Ministerio  de  Defensa  Nacional  una  bonificación  económica  conforme  a  lo \ndeterminado previamente por ese Ministerio, sin  perjuicio de los beneficios por \ncolaboración consagrados en el código penal. \n\nParágrafo 1.  El Ministerio de Defensa Nacional expedirá las instrucciones para \nel  pago  de  las  bonificaciones  económicas  a  las  personas  certificadas  por  el \nComité Interinstitucion/oal de sometimiento Individual a la Legalidad –CISIL- \n\nParágrafo 2. La información que la Fuerza Pública reciba  de la persona que se \npresente voluntariamente con fines de sometimiento, como aporte eficaz para la \ndesarticulación del grupo armado organizado al que pertenecía o sobre cualquier \ntipo de práctica delictiva de la que tenga conocimiento, se le entregará de manera \ninmediata a la Fiscalía General de la Nación para que ejerza sus competencias \nlegales y para que se evalúe el otorgamiento de los beneficios por colaboración \nprevistos  en  la  Ley  906 de  2004,  Ley  600 de  2000  o en  la Ley  1098  de 2006, \nsegún sea el caso. \n\nSección 3 \n\nComité Interinstitucional de Sometimiento Individual a la Legalidad (CISIL) \n\nArtículo  2.2.5.8.3.1.  Comité  Interinstitucional  de  Sometimiento  Individual  a  la \nLegalidad (CISIL). El Comité Interinstitucional de Sometimiento Individual a la Legalidad \n(CISIL), estará conformado por: \n\n1. Un delegado del Ministro de Justicia y del Derecho, quien lo presidirá.  \n2.  Un  delegado  del  Ministro  de  Defensa  Nacional,  quien  ejercerá  la  secretaría \ntécnica.  \n3.  Un  delegado  del  Director  de  la  Agencia  para  la  Reincorporación  y  la \nNormalización ARN.  \n4. Un delegado del Director del Instituto Colombiano de Bienestar Familiar.  \n5. Un delegado del Fiscal General de la Nación.  \n6. Un delegado del Defensor del Pueblo. \n\n \n \n \n \n \n \n \n  \n \n\fContinuación del Decreto No.            de 2020 “Por el cual se adiciona el Capítulo 8  al Título 5 de la \nParte 2 del Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual \na la justicia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones;” \n; \n\nParticipará  permanentemente  en  cada  sesión  del  Comité  con  voz  y  sin  voto  un \ndelegado de la Oficina del Alto Comisionado para la Paz. \n\nParágrafo 1. Los delegados tendrán un suplente designado por el ente nominador, para \nsuplir los casos de ausencia temporal, con el fin de garantizar el funcionamiento permanente \ndel Comité. \n\nParágrafo 2. Cuando se reúna el Comité y se traten casos de Niños, Niñas y Adolescentes, \nse deberá citar al Defensor de Familia. En todo caso, se deberá seguir el procedimiento al \nque refiere la Sección 5 del presente decreto. \n\nParágrafo 3. Participación con voz y sin voto. . El Comité podrá invitar a sus sesiones a \nfuncionarios  públicos,  contratistas  o  expertos  que  estime  necesario,  de  acuerdo  con  los \ntemas específicos a tratar, quienes asistirán con voz pero sin voto. \n\nArtículo 2.2.5.8.3.2. Funciones. El Comité Interinstitucional de sometimiento Individual a \nla Legalidad –CISIL-, sesionará de manera permanente y cumplirá las siguientes funciones: \n\n1.  Realizar la valoración de las circunstancias de la presentación voluntaria con \n\nfines de sometimiento a la justicia. \n\n2.  Certificar la pertenencia del individuo al Grupo Armado Organizado (GAO) y \n\nsu voluntad de abandonarlo. \n\n3.  Expedir su propio reglamento.   \n\nParágrafo  1.  El  Ministerio de  Defensa  Nacional en  su  calidad  de  Secretaría  Técnica  del \nComité, presentará en cada una de sus sesiones, los casos de sometimiento individual de \nque tenga conocimiento.  \n\nParágrafo 2. El Comité Interinstitucional de Sometimiento Individual a la Legalidad –CISIL, \npodrá solicitar a los organismos de seguridad del Estado, autoridades judiciales y demás \ninstituciones competentes, la información que se requiera para el adecuado desempeño de \nsus funciones. Estas solicitudes tendrán prioridad de tratamiento por las autoridades que \nlas reciban.  \n\nParágrafo 3. El Comité Interinstitucional de Sometimiento Individual a la Legalidad –CISIL- \ndispondrá de un término de treinta (30) días hábiles contados desde la fecha en la cual se \nrecibe  la  documentación  por  parte  del  Ministerio  de  Defensa  Nacional,  para  determinar \nsobre la certificación de la persona presentada del grupo armado organizado (GAO). Una \nvez esto ocurra la Secretaría Técnica deberá comunicar en un término no mayor a 10 días \nal interesado y a las autoridades que deban conocer la decisión. \n\nParágrafo 4. Copia de la decisión del Comité, será remitida por la Secretaría Técnica a la \nFiscalía General de la Nación para lo de su competencia.  \n\nParágrafo  5.  Sobre  la  gestión  mensual  del  Comité  Interinstitucional  de  sometimiento \nIndividual  a  la  Legalidad  –CISIL-  ,  se  informará  al  Secretario  Técnico  de  la  Comisión \nNacional  de  Garantías  de  Seguridad,  para  efectos  de  adelantar  el  seguimiento  de  las \nacciones  en  materia  de  desmantelamiento  de  organizaciones  criminales,  conforme  lo \ndispuesto en el artículo 3 numeral 6 del Decreto Ley 154 de 2018. \n\nArtículo 2.2.5.8.3.3. Efectos de la Certificación. La certificación que expide el Comité \nInterinstitucional de sometimiento Individual a la Legalidad –CISIL- permite el ingreso de \nla persona al proceso de atención preferencial que diseñe y establezca la Agencia para \nla Reincorporación y la Normalización –ARN- siempre y cuando se encuentre en libertad \ny el otorgamiento a su favor, de los beneficios jurídicos a que haya lugar. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fContinuación del Decreto No.            de 2020  “Por el cual se adiciona el Capítulo 8  al Título 5 de la Parte 2 \ndel Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual a la \njusticia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones” \n\nArtículo  2.2.5.8.3.4.  Beneficios  Jurídicos.  Los  integrantes  del  Grupo  Armado \nOrganizado (GAO) que sean certificados por el Comité Interinstitucional de Sometimiento \nIndividual a la Legalidad –CISIL- y que colaboren útil y eficazmente con la administración \nde  justicia,  podrán  recibir  por  parte  de  las  autoridades  judiciales  competentes,  los \nbeneficios jurídicos según lo previsto en la Constitución, la Ley y en las directrices que \npara tal efecto emita la Fiscalía General de la Nación, en aplicación de lo contemplado \nen  la  Ley  600  del  2000,  la  Ley  906  de  2004  y  la  Ley  1708  de  2014  modificada  y \nadicionada por la Ley 1849 de 2017. \n\nParágrafo  1.  El  Gobierno  Nacional  destinará  los  recursos  necesarios  que  permitan  la \nrápida y efectiva judicialización de las personas que suscriban el acta de sometimiento \nindividual a la legalidad, sin perjuicio que la Fiscalía General de la Nación y el Consejo \nSuperior de la Judicatura, destinen los jueces y fiscales competentes.  \n\nParágrafo  2.  El  Ministerio  de  Justicia  y  del  Derecho,  en  coordinación  con  el  Instituto \nNacional Penitenciario y Carcelario (INPEC) definirá los lugares y condiciones especiales \nde reclusión, que garanticen el cumplimiento de las medidas de aseguramiento privativas \nde la libertad. \n\nParágrafo  3.  La  información  que  suministre  la  persona  que  se  presente  de  manera \nvoluntaria con  fines de sometimiento individual a las autoridades de la Fuerza Pública o de \npolicía,  deberá  ser  enviada  de  manera  inmediata  a  la  Fiscalia  General  de  la  Nación, \nindicando la ubicación  de la persona, para las actividades investigativas complementarias.  \n\nSección 4 \nFase de Proceso de Atención Diferencial y Beneficios socioeconómicos \n\nArtículo 2.2.5.8.4.1.  Beneficios  socioeconómicos: Los  integrantes  del  Grupo  Armado \nOrganizado (GAO) que sean certificados por el Comité Interinstitucional de sometimiento \nIndividual  a  la  Legalidad  –CISIL-   que  se  encuentren  en  libertad  podrán  acceder, a  los \nbeneficios especiales que serán establecidos por la Agencia para la Reincorporación y la \nNormalización  (ARN),  mediante  resolución  de  carácter  general  de  conformidad  con  los \nlímites establecidos en este capítulo. \n\nLa Agencia para la Reincorporación y la Normalización (ARN) podrá realizar un trabajo de \narticulación  con  el  Instituto  Nacional  Penitenciario  y  Carcelario  (INPEC)  para  preparar  la \nrecepción del integrante de GAO. \n\n Artículo  2.2.5.8.4.2. Apoyo  económico  de  sometimiento. Consiste  en  un  beneficio \neconómico que se otorga a los integrantes del Grupo Armado Organizado (GAO) que sean \ncertificados  por  el Comité  Interinstitucional  de  sometimiento  Individual  a  la  Legalidad  –\nCISIL- previa disponibilidad presupuestal y sujeto a los requisitos y términos que establezca \nla ARN. No será considerado fuente de generación de ingresos y no podrá ser otorgado de \nforma indefinida.  \n\nEl  integrante  del  GAO,  podrá  recibir  mensualmente  un  apoyo  económico  de  hasta \ncuatrocientos  ochenta  mil  pesos  ($480.000)  de  conformidad  con  el  cumplimiento  de  los \nrequisitos que establezca la ARN. \n\n Artículo  2.2.5.8.4.3. Estímulo  económico  de  sometimiento. Consiste  en  un  beneficio \neconómico que se otorga a los integrantes del Grupo Armado Organizado (GAO) con los \nsiguientes objetivos: \n\na)  Facilitar el acceso a una fuente de generación de ingresos a través de una actividad \n\nproductiva. \n\n \n \n \n \n \n \n \n \n  \n  \n  \n  \n\fContinuación del Decreto No.            de 2020 “Por el cual se adiciona el Capítulo 8  al Título 5 de la \nParte 2 del Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual \na la justicia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones;” \n; \n\nb)  Incentivar la permanencia en el proceso de atención diferencial que diseñe la ARN. \nc)  Apoyar la adquisición, construcción, mejoramiento o saneamiento de vivienda. \n\nEl estímulo económico de sometimiento corresponderá a un monto de hasta ocho millones \nde  pesos  ($8.000.000),  podrá  entregarse  por  una  sola  vez,  previa  disponibilidad \npresupuestal  y  estará  supeditado  al  cumplimiento  de  los  requisitos  que  establezca  la \nAgencia para la Reincorporación y la Normalización (ARN). \n\nArtículo  2.2.5.8.4.4  Situaciones  en  las  que  no  se  reconocerán  beneficios.  No  se \nreconocerán los beneficios establecidos en la presente sección:  \n\n1. Cuando el exintengrante de GAO certificado por el CISIL culmine el proceso de atención \ndiferencial, de acuerdo con los criterios previamente establecidos por la ARN.  \n2.  Cuando  el  integrante  de  GAO  certificado  por  el  CISIL  incumpla  los  compromisos \nadquiridos durante su sometimiento y, aquellos pactados con la ARN al ingresar al proceso \nde atención diferencial. \n3.  Cuando  se  profiera  sentencia  ejecutoriada  por  delitos  dolosos  cometidos  con \nposterioridad a la certificación del CISIL \n\nArtículo 2.2.5.8.4. Apoyo económico para traslado por riesgo. Es el apoyo económico \nque se entrega al integrante del GAO certificado por el CISIL con el objeto de cubrir sus \ngastos de traslado, dentro del territorio nacional, cuando la autoridad competente acredite \nla existencia de un nivel de riesgo extraordinario extremo concepto de riesgo inminente por \ntrámite de emergencia. El monto por concepto de este apoyo será de hasta por dos punto \ncinco (2.5) salarios mínimos legales mensuales vigentes, y se concederá por una sola vez.  \n\nEste beneficio se otorgará únicamente a los exintegrantes de GAO certificados por el CISIL \nque ingresen al proceso de atención diferencial que diseñe la ARN.  \n\nArtículo 2.2.5.8.4.6. Póliza de seguro de vida. La Agencia para a Reincorporación y la \nNormalización (ARN), adquirirá previa disponibilidad presupuestal, un seguro de vida para \nel exintegrante de GAO certificado por el CISIL con una cobertura de quince (15) salarios \nmínimos legales mensuales vigentes, por  el término de un (1) año contado a partir de la \nfecha en que la persona sea certificada por el CISIL. \n\nEn el caso de la ocurrencia del siniestro, corresponderá a la familia del exintegrante de GAO \ncertificado  por  el  CISIL  fallecido  adelantar  ante  la  compañía  de  seguros  los  trámites \npertinentes para hacer efectiva la póliza. \n\nSección 5 \n\nProtección y atención de los niños, niñas y adolescentes \n\nArtículo 2.2.5.8.5.1. Certificación de desvinculación de niños, niñas y adolescentes. \nEn  los  casos  de  desvinculación  de  niños,  niñas  y  adolescentes  se  dará  aplicación  a  lo \ndispuesto en el Decreto Ley 1081 de 2015, en la sentencia C-069 de 2016 y especialmente \nen el Decreto 671 de 2017, en lo referente a la certificación de desvinculación que expide \nel Comité Operativo para la Dejación de las Armas (CODA), sin importar el grupo armado \nilegal al que perteneció. \n\nSección 6 \nDisposiciones Finales \n\nArtículo 2.2.5.8.6.1. Recursos. El Ministerio de Hacienda y Crédito Público asignará los \nrecursos financieros requeridos para la ejecución de las disposiciones contenidas en el \npresente decreto.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fContinuación del Decreto No.            de 2020  “Por el cual se adiciona el Capítulo 8  al Título 5 de la Parte 2 \ndel Libro 2 del Decreto 1069 de 2015 y se adoptan medidas para el sometimiento individual a la \njusticia de los integrantes de los Grupos Armados Organizados (GAO), y se dictan otras \ndisposiciones” \n\nArtículo  2.2.5.8.6.2.  Difusión.  Los  programas  de  difusión  para  incentivar  la  ruta  de \nsometimiento  individual  de  integrantes  de  los  grupos  armados  organizados  (GAO), \nestarán a cargo del Ministerio de Defensa Nacional. \n\nArtículo  2.  Vigencia.  El  presente  decreto  rige  a  partir  de  la  fecha  de  su  publicación  y \nadiciona el Capítulo 8 al Título 5 de la Parte 2 del Libro 2 del Decreto 1069 de 2015. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C. \n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO \n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO \n\nALBERTO CARRASQUILLA BARRERA \n\nMARGARITA LEONOR CABELLO BLANCO \n\nEL MINISTRO DE DEFENSA NACIONAL \n\nCARLOS HOLMES TRUJILLO GARCÍA \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}