{
    "archivo": "Proyecto%20de%20Decreto%20aspersion%20aerea_pdf.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                            DE      2019 \n\n(                                                    ) \n\nPor el cual se desarrolla el control de los riesgos para la salud y el medio ambiente \nen el marco de la erradicación de cultivos ilícitos mediante el método de aspersión \naérea, y se dictan otras disposiciones \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn ejercicio de las facultades constitucionales, en especial las que le confiere los \n\nnumerales 11 y 16 del artículo 189 de la Constitución Política, en \nconcordancia con el artículo 54 de la Ley 489 de 1998, y en desarrollo del \nartículo 32 del Decreto Ley 2811 de 1974; artículos 31 y 91 literal g) de la \nLey 30 de 1986; artículos 5 numeral 10, y 117 de la Ley 99 de 1993; artículo \n4 numerales 2, 9 y 14 Decreto Ley 4109 de 2011; artículo 2 y artículo 3 \nnumerales 1 y 2 Decreto Ley 3573 de 2011; artículo 8 numeral 8 de la Ley \n1437 de 2011; artículo 2 numeral 3 del Decreto Ley 4107 de 2011; artículo 5 \nliterales b y c de la Ley 1751 de 2015; artículo 255 de la Ley 1955 de 2019, \ny \n\n CONSIDERANDO: \n\nQue el literal g) del artículo 91 de la Ley 30 de 1986 asigna al Consejo Nacional de \nEstupefacientes la función de:  \n\nDisponer la destrucción de cultivos de marihuana, coca y demás plantaciones de \nlas cuales se puedan extraer sustancias que produzcan dependencia, utilizando \nlos  medios  más  adecuados,  previo  concepto  favorable  de  los  organismos \nencargados de velar por la salud de la población y por la preservación y equilibrio \ndel ecosistema del país. \n\nQue el artículo 2 del Decreto 423 de 1987, adoptado como legislación permanente \npor el artículo 1 del Decreto 2253 de 1991, establece que:  \n\nrepresión,  en  el \n\nLa Dirección de Policía Antinarcóticos de la Policía Nacional tendrá a su cargo el \nplaneamiento y dirección de las operaciones policiales tendientes a la prevención \nlas  conductas  delictivas  o \ny \ncontravencionales  relacionadas  con  la  producción,  fabricación,  exportación, \nimportación, distribución, comercio, uso y posesión de estupefacientes, lo mismo \nque el cultivo de plantas de las cuales éstos se produzcan, conforme a lo dispuesto \nen la Ley 30 de 1986 y demás disposiciones que la adicionen o reformen. \n\nterritorio  nacional,  de \n\nPágina 1 de 20 \n\n \n \n \n \n \n \n \n \n \n \n \n       \n \n \n \n \n \n \n \n \n\fQue la honorable Corte Constitucional, en Sentencia T-236 de 21 de abril de 2017 \nproferida dentro de la acción de tutela instaurada por la Personería del municipio de \nNóvita  (Chocó) contra  la Presidencia  de  la República,  el  Ministerio  del Interior,  el \nConsejo  Nacional  de  Estupefacientes,  el  Ministerio  de  Ambiente  y  Desarrollo \nSostenible, el Ministerio de Vivienda, la Dirección Nacional de Estupefacientes y la \nPolicía  Nacional,  estableció  en  el  punto  cuarto  (4.o)  de  la  parte  resolutiva  las \n«características mínimas» que el Consejo Nacional de Estupefacientes debe tener \nen cuenta para reanudar el Programa de Erradicación de Cultivos Ilícitos mediante \naspersión aérea con el herbicida Glifosato (PECIG), a saber:  \n\n1. La regulación debe ser diseñada y reglamentada por un órgano distinto a las \nentidades  encargadas  de  ejecutar  los  programas  de  erradicación  de  cultivos \nilícitos, e independiente de esas mismas entidades.  \n\n2. La regulación debe derivarse de una evaluación del riesgo a la salud y otros \nriesgos, como el riesgo al medio ambiente, en el marco de un proceso participativo \ny técnicamente fundado. Este proceso de evaluación deberá realizarse de manera \ncontinuada.  \n\n3. El proceso decisorio deberá incluir una revisión automática de las decisiones \ncuando se alerte sobre nuevos riesgos. La legislación o reglamentación pertinente \ndeberá  indicar  las  entidades  con  la  capacidad  de  expedir  dichas  alertas,  pero \ncomo mínimo deberá incluirse a las entidades nacionales y del orden territorial del \nsector  salud,  las  autoridades  ambientales  y  las  entidades  que  conforman  el \nMinisterio Público. \n\n4.  La  investigación  científica  sobre  el  riesgo  planteado  por  la  actividad  de \nerradicación, que se tenga en cuenta para tomar decisiones, deberá contar con \ncondiciones  de  rigor,  calidad  e  imparcialidad,  de  acuerdo  con  los  parámetros \nfijados en el apartado 5.4.3.4 de esta providencia. \n\n5.  Los  procedimientos  de  queja  deberán  ser  comprehensivos,  independientes, \nimparciales y vinculados con la evaluación del riesgo.  \n\n6. En todo caso, la decisión que se tome deberá fundarse en evidencia objetiva y \nconcluyente que demuestre ausencia de daño para la salud y el medio ambiente. \n\nQue, respecto a la regulación imparcial, y enfocada en los riesgos para la salud a \nque se refiere el numeral uno (1) del punto cuarto (4.o) de la parte resolutiva de la \nreferida sentencia, la honorable Corte Constitucional ordena: \n\n[…] que en la estructura decisoria del PECIG o de los programas que lo remplacen, \nse incorporen garantías reales de protección de la salud. Una posible herramienta \npara hacerlo es que la regulación de control del riesgo de la salud sea realizada \nde  manera  independiente  por  un  órgano  distinto  al  Consejo  Nacional  de \nEstupefacientes, de tal forma que la regulación para controlar el riesgo a la salud \nno  sea  una  parte  o  un  subconjunto  del  proceso  decisorio  para  el  diseño  del \nprograma de erradicación de cultivos. Existen otras posibilidades, como mantener \nla regulación del Consejo Nacional de Estupefacientes pero someterla a un control \nindependiente antes de ponerla en marcha.  En todo caso,  en el nuevo proceso \ndecisorio  que  se  adopte,  una  cosa  debe  ser  el  diseño  del  programa,  dirigido  a \nobtener mayor eficacia en la destrucción de los cultivos, y otra debe ser el diseño \nde las limitaciones al programa, destinadas a controlar los riesgos contra la salud. \n(La subraya es fuera del texto original). \n\nQue  frente  a  la  evaluación  continua  del  riesgo  en  un  proceso  participativo  y \ntécnicamente fundado a que se refiere el numeral dos (2) del punto cuarto (4.o) de \nla  parte  resolutiva  de  la  referida  sentencia,  la  honorable  Corte  Constitucional \nconsidera que ella debe ser abordada como un todo y no exclusivamente sobre el \ningrediente activo del herbicida utilizado, u otros de sus componentes. Considera la \n\nPágina 2 de 20 \n\n \n \n \n \n \n \n \n \n \n \n\fhonorable  Corte  Constitucional  que  en  la  evaluación  del  riesgo  deben  confluir \naspectos tales como la deriva, las afectaciones causadas a los cultivos lícitos, las \nevaluaciones  de  quejas  en  salud  y  los  demás  aspectos  que  se  consideren \npertinentes. Asimismo, indica que:  \n\nEl  proceso  de  evaluación  del  riesgo  debe  estar  técnicamente  fundado,  en  el \nsentido de que se nutra con las últimas investigaciones científicas e incluso invierta \nrealización  de  nuevas \nrecursos  del  programa  de  aspersiones  en \ninvestigaciones. Pero también debe ser participativo. Las autoridades no pueden \ndescartar  las  quejas  de  las  comunidades  exclusivamente  con  base  en  los \ndiagnósticos  aportados.  Las  comunidades  deben  hacer  parte  del  proceso  de \nevaluación de riesgos con el fin de determinar la mejor manera de controlar los \nriesgos para la salud. \n\nla \n\nQue en torno a la revisión automática de las decisiones a que se refiere el numeral \ntres  (3)  del  punto  cuarto  (4.o)  de  la  parte  resolutiva  de  la  referida  sentencia,  la \nhonorable Corte Constitucional ordenó:  \n\n[…] que el proceso decisorio incluya una revisión automática de las decisiones, \nactivada  por  las  alertas  de  nuevos  riesgos  que  puedan  provenir  de  distintas \nentidades, donde la ausencia de decisión motivada por parte del Consejo Nacional \nde Estupefacientes debe llevar a la suspensión automática de la actividad, exigible \nal juez de tutela o a quien determina la autoridad competente. La honorable Corte \nConstitucional no indicará de parte de qué entidades deben venir estas alertas de \nriesgos,  pero  sí  ordenará  que,  como  mínimo,  se  contemple  a  las  entidades \nnacionales y del orden territorial del sector salud, y al Ministerio Público. \n\nQue  en  relación  con  la  investigación  científica  con  garantías  de  rigor,  calidad  e \nimparcialidad a que se refiere el numeral cuatro (4) del punto cuarto (4.o) de la parte \nresolutiva de la referida sentencia, la honorable Corte Constitucional señaló que:  \n\n[…] La investigación que se realice debe contar con garantías de imparcialidad, y \nel  Gobierno  deberá  incluir  dichas  garantías  en  las  disposiciones  legales  o \nreglamentarias  que  se  adopten  para  efectos  de  cumplir  estas  condiciones.  La \ninvestigación científica no necesariamente debe ser contratada o realizada por las \nautoridades  del  Gobierno  Nacional.  Las  autoridades  pueden  hacer  uso  de  las \ninvestigaciones que se vienen realizando en otros países, como en efecto ya lo \nhan hecho en el PECIG al establecer el panorama de riesgos. Sin embargo, deben \nexistir reglas dirigidas a filtrar o ponderar la incidencia de conflictos de interés en \nlas investigaciones científicas, con el fin de hacer una evaluación lo más completa \ny objetiva posible. \n\nQue  en  cuanto  a  los  procedimientos  de  quejas  presentadas  en  el  marco  del \nPrograma de Erradicación de Cultivos Ilícitos con el herbicida glifosato (PECIG) a que \nse  refiere  el  numeral  quinto  (5) del punto  cuarto  (4.o)  de  la  parte  resolutiva  de  la \nreferida sentencia, expone la honorable Corte Constitucional que los procedimientos \nque se establezcan para este propósito deben:  \n\n[…] cubrir todos los efectos de la erradicación, no solamente los que recaen sobre \nlas actividades agropecuarias lícitas. Por lo tanto, en el marco del programa de \nerradicación  deben  establecerse procedimientos  de queja  comprehensivos, que \npermitan  a  los  pobladores  de  las  zonas  afectadas  por  cultivos  ilícitos  remitir \nquejas,  no  solamente  por  daños  a  cultivos  lícitos,  sino  por  todo  tipo  de \nafectaciones, entre las cuales pueden estar las afectaciones a las viviendas, a los \ncuerpos de agua, a la vegetación natural, a los suelos y a la salud.  \n\nQue, asimismo, en relación con el numeral cinco (5) del punto cuarto (4.o) de la parte \nresolutiva de la referida sentencia, destaca la honorable Corte  Constitucional que \nlos procedimientos para atender las quejas deben ser independientes e imparciales, \nde tal manera que la entidad que ejecuta las operaciones de aspersión no puede \n\nPágina 3 de 20 \n\n \n \n \n \n \n \n \n \n \n\fser  la  misma  que  decida  si  en  dichas  operaciones  se  causaron  o  no  daños  o \nafectaciones  y,  deben  estar vinculados  con la  evaluación  continua  de  los  riesgos \nque genera la ejecución del programa. \n\nQue en relación con el numeral seis (6) del punto cuarto (4.o) de la parte resolutiva \nde la referida sentencia, la honorable Corte Constitucional exigió:  \n\n[…] que la decisión que se tome esté fundada en evidencia objetiva y concluyente \nque  demuestre  ausencia  de  daño  para  la  salud  y  el  medio  ambiente.  Esto  no \nequivale a demostrar, por una parte, que existe certeza absoluta e incuestionable \nsobre la ausencia de  daño. Tampoco equivale  a  establecer que  la ausencia de \ndaño  es  absoluta  o  que  la  actividad  no  plantea  ningún  riesgo  en  absoluto.  (La \nsubraya es fuera del texto original). \n\nQue la honorable Corte Constitucional, al analizar el principio de precaución en la \nprecitada Sentencia T-236 de 2017, resalta en su numeral 5.1.7 que este principio \ntiene tendencias de varios grados y que: \n\n[…] la jurisprudencia constitucional colombiana […] acoge la posibilidad de prohibir \njudicialmente una determinada actividad humana tras una evaluación motu proprio \nde  los  riesgos que  esta plantea.  Para  efectos  de  esta exposición,  esta regla  se \ndenomina la regla de precaución extrema. En ejercicio de la regla de precaución \nextrema,  la  Corte  ha  exigido  la  cesación  de  actividades  que  pueden  generar \nriesgos, como la colocación de antenas de telefonía móvil cerca a lugares donde \nresiden niños, ancianos o personas enfermas. Esta clase de órdenes encuentra \nalguna similitud con la jurisprudencia de la Corte Suprema de Justicia de la Nación \nArgentina, en la cual se admite también la prohibición provisional de actividades \nque  plantean  “un  peligro  claro  de  daño  irreversible”,  mientras  se  realizan  las \ninvestigaciones pertinentes sobre el impacto de las actividades. \n\n[…] \n\n5.1.7.2. Aunque esta posición parece ser la más favorable al medio ambiente y a \nla salud humana al exigir una respuesta regulatoria drástica frente a los distintos \nriesgos existentes, en ciertos contextos puede resultar contraproducente para la \nrealización de los valores constitucionales.  \n\n5.1.7.3.  Leída  de  manera  aislada  y  descontextualizada,  la  regla  de  precaución \nextrema puede resultar en que el Estado regule las actividades humanas hasta el \npunto de exigir a los particulares y las autoridades que sus actividades no generen \nningún  riesgo.  Sin  embargo,  una  política  de  ‘cero  riesgos’  es  inviable.  Toda \nactividad y toda sustancia usada en las distintas actividades genera algún grado \nde riesgo, por lo cual, la búsqueda de un riesgo cero por medio de la regulación \npodría  terminar  imponiendo  costos  desproporcionados  a  toda  la  sociedad. \nAdemás,  la  regulación  para  controlar  un  riesgo  puede  eventualmente  generar \nriesgos de otra clase. En el caso de la erradicación de cultivos ilícitos, por ejemplo, \nuna  restricción  absoluta  de  los  métodos  de  erradicación  puede  eventualmente \ngenerar o aumentar riesgos de daños ambientales y a la salud humana causados \npor  los  métodos  de  cultivo  de  coca  y  de  cristalización  de  la  cocaína,  así  como \nriesgos para la seguridad ciudadana causados por el aumento de utilidades para \nlas organizaciones criminales dedicadas al narcotráfico. Por ello, la pregunta no \npuede ser cómo eliminar el riesgo, sino cuál es el nivel de riesgo que una sociedad \nconsidera  aceptable─  y  que  nuestra  Constitución  admite─  en  un  determinado \nmomento, respecto de una cierta actividad.  \n\n5.1.7.4.  Además,  la  evaluación  de  riesgos  requiere  una  experticia  técnica  y \ncientífica que no está inmediatamente disponible para los jueces constitucionales. \nTeniendo en cuenta las capacidades institucionales de los despachos judiciales, \nparecería  aconsejable  que  las  evaluaciones  iniciales  fuesen  realizadas  por  las \nagencias expertas en la materia, las cuales estarían en una mejor posición para \nevaluar los riesgos y fijar el nivel de riesgo aceptado con el fin de establecer las \n\nPágina 4 de 20 \n\n \n \n \n \n \n \n \n \n \n\fmedidas  conducentes  a  proteger  a  la  sociedad  de  los  riesgos  no  aceptados, \nteniendo en cuenta los costos y beneficios de la regulación. La regla de precaución \nextrema impone inmediatamente la alternativa regulatoria más costosa, que es la \nprohibición,  con  lo  cual  parecería  desatender  la  directriz  del  Principio  15  de  la \nDeclaración de Río, que se refiere a la adopción de “medidas eficaces en función \nde los costos”.  \n\n[…] \n\n5.1.7.6. La precaución extrema convierte el principio de precaución en un principio \nde  paralización  del  Estado  y \ninterpretación  no  es \nconstitucionalmente razonable.  La  Constitución  de  1991  es  una  constitución  de \ncambios  y  transformaciones  políticas  y  sociales,  no  un  compromiso  a  la \nabstención estatal […]. \n\nla  sociedad.  Dicha \n\nQue la honorable Corte Constitucional en el Auto 387 de 18 de julio de 2019 reiteró \ny precisó los términos de la Sentencia T-236 de 21 de abril de 2017, en relación con \nlas  condiciones  que  debe  cumplir  el  Gobierno  nacional  para  poder  reanudar  el \nprograma  de  erradicación  de  cultivos  ilícitos  mediante  la  aspersión  aérea  con \nglifosato, así: \n\n[…] (ii) La previsión del numeral 6º del ordinal cuarto de la parte resolutiva de la \nSentencia T236 de 2017, en cuanto expresa que la decisión debe fundarse en \n“evidencia objetiva y concluyente que demuestre ausencia de daño para la salud \ny  el  medio  ambiente”  ha  de  entenderse  en  los  términos  del  apartado final  del \nnumeral 5.4.3.6. de la parte motiva de la sentencia, es decir, que “no equivale a \ndemostrar, por una parte, que existe certeza absoluta e incuestionable sobre la \nausencia de daño. Tampoco equivale a establecer que la ausencia de daño es \nabsoluta  o  que  la  actividad  no  plantea  ningún  riesgo  en  absoluto”.  En \nconsecuencia,  al momento  de  decidir  acerca  de  la reanudación  del  PECIG,  el \nConsejo  Nacional  de  Estupefacientes  deberá  considerar  y  ponderar  toda  la \nevidencia científica y  técnica  disponible en  lo que se refiere,  por  un  lado,  a la \nminimización de los riesgos para la salud y el medio ambiente, y, por otro, a la \nsolución  al  problema  de  las  drogas  ilícitas,  conforme  a  los  instrumentos  de \npolítica pública […].(La subraya es fuera del texto original). \n\nQue en cumplimiento de lo dispuesto en la Sentencia T-236 de 21 de abril de 2017 \ny  en  el  Auto  387  de  18  de  julio  de  2019,  proferidos  por  la  honorable  Corte \nConstitucional, es necesario desarrollar, en el marco reglamentario de la disposición \nde  la  destrucción  de  cultivos  ilícitos,  una  regulación  (i)  del  control del  riesgo  a  la \nsalud y al ambiente independiente y autónoma de los ejecutores del  programa de \nerradicación de cultivos ilícitos mediante el método de aspersión aérea que adopte \nel Consejo Nacional de Estupefacientes; (ii) derivada de una evaluación del riesgo \na  la  salud  y  otros  riesgos,  como  el  riesgo  al  medio  ambiente,  en  el  marco  de  un \nproceso  participativo  y  técnicamente  fundado;  (iii)  que  incluya  una  revisión \nautomática de las decisiones cuando se alerte sobre nuevos riesgos; (iv) soportada \nen investigaciones científicas con garantías de rigor, calidad e imparcialidad; y, (v) \ncon  procedimientos  de  queja  comprehensivos,  independientes,  imparciales  y \nvinculados con la evaluación del riesgo.   \n\nQue en relación con la evaluación de riesgo ambiental, el artículo 32 del Decreto \nLey 2811 de 1974, señala que:  \n\nPara prevenir deterioro ambiental o daño en la salud del hombre y de los demás \nseres vivientes, se establecerán requisitos y condiciones para la importación, la \nfabricación,  el  transporte,  el  almacenamiento,  la comercialización,  el  manejo,  el \nempleo o la disposición de sustancias y productos tóxicos o peligrosos. \n\nPágina 5 de 20 \n\n \n \n  \n \n \n \n \n \n \n \n \n\fQue  la  Declaración de  Río  de  Janeiro de  junio  de 1992  sobre  Medio  Ambiente  y \nDesarrollo resalta la responsabilidad de los Estados de velar porque las actividades \nrealizadas en su jurisdicción no causen daños al medio ambiente de otros Estados \ny establece, en su principio 17, que deberá emprenderse una evaluación del impacto \nambiental,  en  calidad  de  instrumento  nacional,  respecto  de  cualquier  actividad \npropuesta que probablemente haya de producir un impacto negativo considerable \nen  el  medio  ambiente  y  que  esté  sujeta  a  la  decisión  de  una  autoridad  nacional \ncompetente.  \n\nQue el artículo 5 de la Ley 99 de 1993, en concordancia con el artículo 2 del Decreto \nLey  3570  de  2011,  le  encargó  al  Ministerio  de  Ambiente  y  Desarrollo  Sostenible \ndeterminar las  regulaciones  de  carácter general sobre  medio  ambiente a  las  que \ndeberá  sujetarse  todo  servicio  o  actividad  que  pueda  generar  directa  o \nindirectamente daños ambientales. \n\nQue con la expedición del Decreto Ley 3573 de 2011 se creó la Autoridad Nacional \nde  Licencias  Ambientales  (ANLA)  encargada  de  vigilar  que  los  proyectos,  obras  o \nactividades sujetos de licenciamiento, permiso o trámite ambiental cumplan con la \nnormativa  ambiental,  de  tal  manera  que  contribuyan  al  desarrollo  sostenible \nambiental del país (artículo 2);  también, de otorgar o negar las licencias, permisos \ny  trámites  ambientales  de  competencia  del  Ministerio  de  Ambiente  y  Desarrollo \nSostenible, de conformidad con la ley y los reglamentos (numeral 1 artículo 3); y de \nrealizar el seguimiento de las licencias, permisos y trámites ambientales (numeral 2 \nartículo 3). \n\nQue el concepto previo del organismo encargado de la preservación y equilibrio del \necosistema del país, a que se refiere el literal g) del artículo 91 de la Ley 30 de 1986, \nse  materializa  a  través  del  pronunciamiento  que  realiza  la  Autoridad  Nacional de \nLicencias  Ambientales  (ANLA)  sobre  el  Plan  de  Manejo  Ambiental  que  debe  ser \npresentado por el ejecutor del programa de erradicación de cultivos ilícitos mediante \nel  método  de  aspersión  aérea,  en  el  marco  de  los  procedimientos  ambientales \nestablecidos  para  el  efecto.  El  referido  Plan  de  Manejo  Ambiental  cuenta  con  un \nseguimiento constante de las medidas que se imponen como condiciones para la \nejecución de la actividad y la verificación de las quejas que en materia ambiental se \npresenten, en el marco de lo dispuesto en la Ley 99 de 1993, los Decretos Leyes \n3570 y 3573 de 2011 y sus normas reglamentarias. \n\nQue  con  respecto  al  control  del  riesgo  para  la  salud,  la  honorable  Corte \nConstitucional, en la sentencia mencionada, señala que el programa de aspersión, \nen su integralidad, debe asegurar la independencia, respecto del proceso decisorio \npara  el  diseño  del  programa,  tanto  de  las  personas  naturales  o  jurídicas  que \nadelanten  la  evaluación  del  riesgo  para  la  salud,  como  la  de  los  procesos  de \nevaluación  del  riesgo.  Dicho  proceso  debe  estar  fundamentado  técnicamente  y \ngarantizar  la  participación  ciudadana.  Adicionalmente,  en  el  nuevo  proceso \ndecisorio que se adopte, la honorable Corte Constitucional resaltó que debe quedar \nclaro que una cosa es el diseño del programa, dirigido a obtener mayor eficacia en \nla destrucción de los cultivos, y otra es el diseño de las limitaciones al programa, \ndestinadas a controlar los riesgos frente a la salud. \n\nQue  el  Instituto  Nacional  de  Salud  (INS)  es  una  entidad  de  carácter  científico  y \ntécnico, con personería jurídica, autonomía administrativa y patrimonio propio, que \ndentro  de  sus  funciones  tiene  las  de:  (i)  Dirigir  la  investigación  y  gestión  del \nconocimiento  en  salud  pública,  de  conformidad  con  las  políticas,  planes  y \nlineamientos del Departamento Administrativo de Ciencia, Tecnología e Innovación \ny  del  Ministerio  de  Salud  y  Protección  Social;  (ii)  Promover,  dirigir,  ejecutar  y \ncoordinar investigación científica en biomedicina; (iii) Diseñar e implementar, en lo \n\nPágina 6 de 20 \n\n \n \n \n \n \n \n \n\fde  su  competencia,  el  modelo  operativo  del  Sistema  de  vigilancia  y  seguridad \nsanitaria  en  el  marco  del  Sistema  General  de  Seguridad  Social  en  Salud  y  (iv) \nCoordinar y articular, en el ámbito de sus competencias, las acciones de evaluación, \nsuperación  y  mitigación  de  los  riesgos  que  afecten  la  salud  pública,  con  las \nentidades  nacionales  y  territoriales  En  consecuencia,  es  la  entidad  idónea  para \nadelantar  la  vigilancia  de  los  riesgos  para  la  salud  derivados  del  programa  de \nerradicación  de  cultivos  ilícitos  a  través  de  aspersión  aérea,  como quiera  que  no \nforma parte del Consejo Nacional de Estupefacientes. \n\nQue, de conformidad con lo dispuesto en el numeral 3 del artículo 2 del Decreto Ley \n4107 de 2011, es función del Ministerio de Salud y Protección Social, formular la \npolítica,  dirigir,  orientar,  adoptar  y  evaluar  la  ejecución,  planes,  programas  y \nproyectos  del  Gobierno  Nacional  en  materia  de  salud,  salud  pública,  riesgos \nprofesionales, y de control de los riesgos provenientes de enfermedades comunes, \nambientales, sanitarias y psicosociales, que afecten a las personas, grupos, familias \no comunidades. \n\nQue en el Capítulo 1 del Título 8 de la Parte 8 del Libro 2 del Decreto 780 de 2016, \nse  crea  el  Sistema  de  Vigilancia  en  Salud  Pública  (Sivigila)  para  la  provisión  en \nforma sistemática y oportuna de información sobre la dinámica de los eventos que \nafecten o puedan afectar la salud de la población, con el fin de orientar las políticas \ny la planificación en salud pública; tomar las decisiones para la prevención y control \nde  enfermedades  y  factores  de  riesgo  en  salud;  optimizar  el  seguimiento  y \nevaluación de las intervenciones; racionalizar y optimizar los recursos disponibles y \nlograr la efectividad de las acciones en esta materia, al propender a la protección \nde la salud individual y colectiva. \n\nQue para la atención de los eventos en salud que se puedan derivar de la exposición \naccidental a la mezcla utilizada en el programa de erradicación de cultivos ilícitos \nmediante el método de aspersión aérea, se debe definir la ruta para su atención, al \ndeterminar los elementos operativos y las acciones necesarias para el diagnóstico, \ntratamiento y seguimiento del evento, y el proceso que se debe adelantar dentro del \nSistema de Vigilancia en Salud Pública (Sivigila) de que trata la Resolución 3518 de \n2006 del Ministerio de Salud y Protección Social. \n\nQue  mediante  el  Decreto  555  de  2003  se  creó  el  Fondo  Nacional  de  Vivienda- \nFONVIVIENDA  como  un  Fondo  con  personería  jurídica,  patrimonio  propio, \nautonomía  presupuestal y  financiera, adscrito  al Ministerio  de  Vivienda,  Ciudad  y \nTerritorio,  el cual tiene  como  objetivo  principal  ejecutar las  políticas  del Gobierno \nNacional en materia de vivienda de interés social urbana. \n\nQue  dentro  de  las  funciones  asignadas  al  Fondo  Nacional  de  Vivienda- \nFONVIVIENDA  se  encuentra  la  administración  de  los  recursos  asignados  en  el \npresupuesto  general  de  la  Nación  en  inversión  para  vivienda  de  interés  social \nurbana  y  asignar  subsidios  de  vivienda  de  interés  social  bajo  las  diferentes \nmodalidades definidas por el Gobierno Nacional. \n\nQue  el  artículo  255  de  la  Ley  1955  de  2019,  contentiva  del  Plan  Nacional  de \nDesarrollo 2018- 2022 \"Pacto por Colombia, Pacto por la Equidad\" instituyó a cargo \ndel  Ministerio  de  Vivienda,  Ciudad  y  Territorio  la  formulación  y  ejecución  de  la \npolítica de vivienda rural, a partir del año 2020, y determinó que será esta última la \nentidad encargada de coordinar y liderar la ejecución de los proyectos de vivienda \ny mejoramiento de vivienda encaminados a la reducción del déficit habitacional rural.  \nQue  la  misma  disposición  normativa  estableció  que  el  Ministerio  de  Vivienda, \nCiudad  y  Territorio,  a  partir  del  año  2020,  administrará  y  ejecutará  los  recursos \nasignados  en  el  Presupuesto  General  de  la  Nación  en  inversión  de  vivienda  de \ninterés social tanto urbana como rural. \n\nPágina 7 de 20 \n\n \n \n \n \n \n \n \n\fQue de conformidad con el artículo 5 del Decreto 4765 de 2008, modificado por el \nartículo 1 del Decreto 3761 de 20019, el Instituto Colombiano Agropecuario  (ICA), \ntiene por objeto contribuir al desarrollo sostenido del sector agropecuario, pesquero \ny  acuícola,  mediante  la  prevención,  vigilancia  y  control  de  los  riesgos  sanitarios, \nbiológicos  y  químicos  para  las  especies  animales  y  vegetales  y  la  investigación \naplicada, con el fin de proteger la salud de las personas, los animales y las plantas \ny asegurar las condiciones del comercio. \n\nEn mérito de lo expuesto, \n\nDECRETA: \n\nARTÍCULO 1. Adiciónese, por medio del presente Decreto, el Capítulo 7 del Título \n2 de la Parte 2 del Libro 2 del Decreto 1069 de 2015 «Por medio del cual se expide \nel Decreto Único Reglamentario del Sector Justicia y del Derecho», el cual quedará \nasí: \n\nCAPÍTULO 7 \n\nDe la destrucción de cultivos ilícitos mediante el método de aspersión aérea \n\nSECCIÓN 1 \nDisposiciones generales \n\nARTÍCULO  2.2.2.7.1.1.  Objeto.  El  presente  capítulo  adopta  un  marco  normativo \nespecial,  independiente  y  autónomo  sobre  el control  del  riesgo  para  la  salud  y  el \nmedio ambiente en el marco de la disposición de la destrucción de cultivos ilícitos \nmediante el método de aspersión aérea. \n\nARTÍCULO  2.2.2.7.1.2.  Principios.  Las  actuaciones  y  procedimientos \nadministrativos relacionados con la evaluación y el seguimiento del riesgo para la \nsalud, con el control del riesgo para el medio ambiente, y con el diseño y ejecución \nde  los  programas  para  la  destrucción  de  cultivos  ilícitos  mediante  el  método  de \naspersión aérea deben desarrollarse, por parte de las entidades competentes, a la \nluz de los principios consagrados en la Constitución Política, en la Ley 1437 de 2011 \ny en las leyes especiales sobre la materia. \n\nSECCIÓN 2 \nDe las actuaciones previas a la destrucción  \n\nARTÍCULO  2.2.2.7.2.1.  De  la  destrucción  de  cultivos  ilícitos.  De  conformidad \ncon lo dispuesto en el literal g) del artículo 91 de la Ley 30 de 1986, corresponde al \nConsejo  Nacional  de  Estupefacientes  disponer  la  destrucción  de  cultivos  de \nmarihuana, coca y demás plantaciones de las cuales se puedan extraer sustancias \nque produzcan dependencia, con la utilización de los medios más adecuados, previo \nconcepto  favorable  de  los  organismos  encargados  de  velar  por  la  salud  de  la \npoblación y por la preservación y el equilibrio del ecosistema del país. \n\nPágina 8 de 20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fEl Consejo Nacional de Estupefacientes, en el momento de disponer la destrucción \nde cultivos ilícitos mediante el método de aspersión aérea, deberá definir el ámbito \nterritorial  donde  se  ejecutarán  los  programas  y,  en  todo  caso,  deberá  excluir  los \nParques  Naturales  de  Colombia  sean  estos  nacionales  o  regionales,  los \necosistemas  estratégicos  como  páramos,  humedales  categoría  Ramsar  y \nmanglares, los centros poblados, los asentamientos poblacionales y, los cuerpos de \nagua. \n\nParágrafo. El Consejo Nacional de Estupefacientes, con el fin de verificar tanto la \neficiencia  y  eficacia  de  las  medidas  como  la  protección  de  la  salud  y  el  medio \nambiente,  podrá  ordenar  pilotos  de  la  ejecución  del  programa  que  permitan \nmonitorear y establecer la procedencia de su ejecución en todo el territorio nacional, \nasí como su ajuste, cuando a ello haya lugar. \n\nARTÍCULO 2.2.2.7.2.2.  Concepto previo en salud. El concepto previo en salud \nde que tratan el literal g) del artículo 91 de la Ley 30 de 1986 y el artículo 2.2.2.7.2.1. \ndel presente capítulo, este será emitido por el Instituto Nacional de Salud (INS). \n\nPara efectos de que se pronuncie el Instituto Nacional de Salud (INS), el ejecutor \ndel programa deberá presentar, como mínimo, las áreas y parámetros técnicos de \nla operación, entre ellos, la mezcla. \n\nARTÍCULO 2.2.2.7.2.3. Concepto previo ambiental. El concepto previo en materia \nde preservación y equilibrio de los ecosistemas de que tratan el literal g) del artículo \n91 de la Ley 30 de 1986 y el artículo 2.2.2.7.2.1. del presente capítulo, será emitido \npor  la  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA)  a  través  del \npronunciamiento sobre la viabilidad ambiental del Plan de Manejo Ambiental o su \nmodificación,  para  lo  cual  seguirá  el  procedimiento  consagrado  en  los  artículos \n2.2.2.3.8.1. . del Decreto 1076 de 2015.  \n\nPara  efectos  de  que  la  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA)  se \npronuncie  sobre  la  viabilidad  del  Plan  de  Manejo  Ambiental o  su  modificación,  el \nejecutor  del  programa  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de \naspersión aérea deberá presentar, según aplique, un estudio de impacto ambiental \no el complemento del plan de manejo ambiental, de conformidad con los términos \nde referencia específicos que expida dicha autoridad acorde con lo dispuesto en el \nartículo 2.2.2.3.3.2. del Decreto 1076 de 2015. \n\nLos términos de referencia a que hace alusión el inciso anterior deberán exigir, como \nmínimo,  la  identificación de  los  impactos ambientales  generados  por la  actividad, \nteniendo en cuenta, entre otros, la deriva, los equipos a utilizar en cada aplicación, \ninformación sobre el tipo de boquilla a utilizar, elementos de control para el manejo \nde descargas y las propiedades de la sustancia, los posibles impactos ambientales \nsobre  la fauna, la flora silvestre, el recurso hídrico y el suelo, así como las medidas \nde  prevención,  mitigación,  corrección  y  compensación  de  los  impactos  y  efectos \nambientales identificados. \n\nARTÍCULO 2.2.2.7.2.4. Auditoría externa. El Ministerio de Justicia y del Derecho, \npor decisión del  Consejo Nacional de Estupefacientes,, podrá, antes del inicio de \nlas actividades del programa de erradicación de cultivos ilícitos mediante el método \nde  aspersión  aérea,  contratar  una  o  varias  auditorías  externas  respecto  de  los \nparámetros operacionales del programa. \n\nEl  Instituto  Nacional  de  Salud  (INS),  en  el  marco  de  sus  competencias,  podrá \ncontratar una o varias auditorías externas respecto del diseño de las limitaciones al \n\nPágina 9 de 20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fprograma  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión \naérea, desde la perspectiva del control del riesgo a la salud. \n\nARTÍCULO 2.2.2.7.2.5. Ejecución. La ejecución del programa de erradicación de \ncultivos ilícitos mediante el método de aspersión aérea está a cargo de la Dirección \nde Antinarcóticos de la Policía Nacional (DIRAN).  \n\nLa mencionada ejecución deberá ser realizada de conformidad con los parámetros \noperacionales  definidos  por el Consejo  Nacional de Estupefacientes  y  el Plan  de \nManejo Ambiental establecido por la Autoridad Nacional de Licencias Ambientales \n(ANLA).  \n\nEl ejecutor del programa deberá presentar mensualmente a la Autoridad Nacional \nde Licencias Ambientales (ANLA) un informe de las operaciones de aspersión que \nse  hayan  realizado  en  el  respectivo  mes.  Para  tal  efecto,  tendrá  en  cuenta  las \nconstancias  que  obren  relacionadas  con  los  reportes  de  vuelo  de  localización \nsatelital, las copias de las actas y poligramas de aspersión e informes de monitoreo \ndel programa de erradicación de cultivos ilícitos en el municipio o área asperjada. \n\nARTÍCULO  2.2.2.7.2.6.  Apoyo.  Con  miras  al  seguimiento  y  evaluación  del \nprograma  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión \naérea,  en  el  marco  de  sus  competencias,  la  Autoridad  Nacional  de  Licencias \nAmbientales (ANLA) y el Instituto Nacional de Salud (INS) podrán desplazarse a los \nlugares  de  operación.  Para  tal  efecto,  la  Policía  Nacional  proporcionará  el  apoyo \nlogístico, técnico, de desplazamiento y de seguridad necesarios para la ejecución \nde las actividades de acompañamiento.  \n\nSECCIÓN 3 \nDel seguimiento  \n\nARTÍCULO  2.2.2.7.3.1.  Del  seguimiento  ambiental.  La  Autoridad  Nacional  de \nLicencias Ambientales (ANLA) realizará el seguimiento al Plan de Manejo Ambiental \ndel programa de erradicación de cultivos ilícitos mediante el método de aspersión \naérea, incluidos sus pilotos, para, entre otros, corroborar el comportamiento de los \nmedios bióticos, abióticos, socioeconómicos y de los recursos naturales renovables \nfrente  al  desarrollo  de  la  actividad.  También,  para  imponer  medidas  ambientales \nadicionales a fin de prevenir, mitigar, corregir o compensar impactos no previstos \nen el plan de manejo ambiental de la actividad, y, constatar y exigir el cumplimiento \nde todos los términos, obligaciones y condiciones que se deriven del Plan de Manejo \nAmbiental  y,  en  general,  para  los  fines  establecidos  en  el  artículo  2.2.2.3.9.1  del \nLibro 2, Parte 2, Título 2, Capítulo 3, Sección 9 del Decreto 1076 de 2015. \n\nEl acto administrativo de seguimiento y control que expida la Autoridad Nacional de \nLicencias  Ambientales  (ANLA)  para  imponer  medidas  ambientales  adicionales  de \nque trata el inciso anterior, será insumo para la revisión automática de que trata el \nartículo 2.2.2.7.5.1. del presente capítulo. \n\nARTÍCULO 2.2.2.7.3.2. Seguimiento en salud. El Instituto Nacional de Salud (INS) \ndefinirá e  implementará  el mecanismo  de  vigilancia  en  salud pública  que  permita \ndeterminar posibles afectaciones a la salud que puedan derivarse de la ejecución \ndel programa de erradicación de cultivos ilícitos mediante el método de aspersión \naérea. \n\nPágina 10 de 20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fEl Instituto Nacional de Salud (INS) adelantará las acciones necesarias para realizar \nun  estudio  de  cohorte  prospectivo  encaminado  a  analizar  los  posibles  efectos \nadversos, en la salud, que se puedan generar por la ejecución del programa. \n\nSECCIÓN 4 \nDe la evaluación continua del riesgo \n\nARTÍCULO  2.2.2.7.4.1.  Criterios  de  evaluación.  La  Autoridad  Nacional  de \nLicencias Ambientales (ANLA) y el Instituto Nacional de Salud (INS), en el marco de \nsus  competencias,  evaluarán  continuamente  el  programa  de  erradicación  de \ncultivos ilícitos mediante el método de aspersión aérea, desde la perspectiva de los \nriesgos e impactos para la salud y el medio ambiente, según aplique. Para el efecto, \ndeberán considerar los siguientes elementos como mínimo: \n\n1.  Los  informes  presentados  por  la  Dirección  de  Antinarcóticos  de  la  Policía \nNacional (DIRAN), entidad encargada de ejecutar el programa de aspersiones \nsegún  lo  dispuesto  en  el  el  inciso  segundo  del  artículo  2.2.2.7.2.5.  del \npresente capítulo.  \n\n2.  Los resultados cualitativos y cuantitativos de las quejas, y eventos en salud  \n3.  El análisis de los eventos presentados en relación con posibles afectaciones \n\na la salud o al medio ambiente. \n\n4.  La  revisión  sistemática  periódica  de  la  literatura  de  las  investigaciones \ncientíficas recientes sobre la sustancia y sobre los efectos del programa de \nerradicación  de  cultivos  ilícitos  en  la  salud  y  en  el  medio  ambiente,  de \nacuerdo  con  la  metodología  que  cada  entidad  adopte,  cuando  a  ello  haya \nlugar. \n\n5.  Los  resultados  parciales  o  definitivos  de  las  investigaciones  que  se  estén \nrealizando  por  parte  de  las  entidades  científicas  adscritas  y  vinculadas  al \nMinisterio  de  Ambiente  y  Desarrollo  Sostenible  y  el  Instituto  Nacional  de \nSalud (INS) cuando se tengan disponibles. \n\n6.  Los  resultados  de  la  implementación  del  Plan  de  Manejo  Ambiental  y  del \nconcepto previo en salud de que trata la sección 3 del presente capítulo. \n\nLa  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA)  y  el  Instituto  Nacional de \nSalud (INS) entregarán al Consejo Nacional de Estupefacientes, trimestralmente, las \nevaluaciones  realizadas,  para  que  adopten  las  decisiones  pertinentes  a  fin  de \nmantener,  modificar  o  suspender  la  ejecución  del  programa  de  erradicación  de \ncultivos ilícitos mediante el método de aspersión aérea. \n\nParágrafo 1. El Instituto Nacional de Salud (INS), en el marco de sus competencias, \nutilizará, para la vigilancia en salud pública de los casos que puedan derivarse de la \nejecución del programa de erradicación de cultivos ilícitos mediante el método de \naspersión  aérea,  la  metodología  descrita  en  el  documento  «herramienta  de \nevaluación  de  riesgos  para  la  salud  humana  por  peligros  químicos  de  la \nOrganización Mundial de la Salud (OMS)» o cualquier metodología que garantice la \naplicación de criterios objetivos. \n\nParágrafo 2. El Instituto Nacional de Salud (INS) y las entidades científicas adscritas \ny vinculadas al Ministerio de Ambiente y Desarrollo Sostenible podrán, cuando a ello \nhubiese  lugar  y  en  el  marco  de  sus  competencias,  revisar  la  literatura  sobre  las \ninvestigaciones científicas de que trata el numeral 4 del presente artículo sobre los \nefectos  de  la  sustancia  en  la  salud  y  en  el  medio  ambiente,  de  acuerdo  con  la \nmetodología que cada entidad adopte para el efecto. \n\nPágina 11 de 20 \n\n \n \n \n \n \n \n \n  \n \n \n \n\fPara ello, las entidades deberán adelantar procedimientos serios y objetivos en los \ncuales se revisen diferentes fuentes científicas que les permitan identificar, con el \nmayor grado de certeza posible, los riesgos para la salud y el medio ambiente.  \n\nEn  todo  caso,  la  revisión  de  la  literatura  sobre  las  investigaciones  científicas  no \npodrá  estar  basada  en  un  solo  estudio  o  concepto  técnico,  sino  que  deberá \nevidenciar el cotejo de diferentes estudios o conceptos técnicos, cuando a ello haya \nlugar.  La  exigencia  de  certeza  razonable  no  podrá  ser  comprendida  como  una \ndemostración de certeza absoluta e incuestionable sobre la ausencia de riesgo o de \ndaño. \n\nSECCIÓN 5 \nDe la revisión automática \n\nARTÍCULO  2.2.2.7.5.1.  Revisión  de  decisiones.  La  Autoridad  Nacional  de \nLicencias Ambientales (ANLA) y las entidades territoriales del sector salud, a través \ndel  Instituto  Nacional  de  Salud  (INS)    en  caso  de  evidenciar  nuevos  impactos  o \nriesgos    no  contemplados  en  los  instrumentos  de  evaluación  y  seguimiento  del \nprograma, incluidos sus pilotos, deberán, en el marco de sus competencias, realizar \nuna  revisión  de  dichos  impactos  o  riesgos  y  enviar  el  correspondiente  informe  al \nConsejo  Nacional  de  Estupefacientes  para  que  este  revise  su  decisión  y  se \npronuncie,  de  forma  motivada,  si  mantiene,  modifica  o  suspende  el  programa  de \nerradicación de cultivos ilícitos mediante el método de aspersión aérea. \n\nLa Defensoría del Pueblo, la Procuraduría General de la Nación o cualquier entidad \nnacional o del orden territorial que evidencie alguna alerta sobre posibles riesgos o \nimpactos que puedan estar asociados al mencionado programa, la informarán a la \nentidad competente, dentro de las señaladas en el inciso anterior, para que estas \nrealicen  una  revisión  y,  en  caso  de  que  identifiquen  un  nuevo  impacto  o  riesgo, \nenvíen un informe al Consejo Nacional de Estupefacientes para que se pronuncie \nen los términos ya señalados.  \n\nSECCIÓN 6 \nReglas generales de los eventos en salud y las quejas \n\nARTÍCULO  2.2.2.7.6.1.  De  los  eventos  en  salud  y  las  quejas.  Los  eventos  en \nsalud y las quejas que se deriven de los efectos del programa de erradicación de \ncultivos ilícitos mediante el método de aspersión aérea, deberán atenderse de forma \nimparcial, independiente y comprensiva, de acuerdo con sus competencias, por el \nInstituto Nacional de Salud (INS), las direcciones territoriales de salud, la Autoridad \nNacional de Licencias Ambientales (ANLA), Instituto Colombiano Agropecuario (ICA) \ny el Fondo Nacional de Vivienda (FONVIVIENDA). \n\nLos  resultados  cualitativos  y  cuantitativos  de  las  quejas  y  eventos en  salud  de  la \ncomunidad, en relación con posibles afectaciones a la salud o al medio ambiente \nserán  insumo  de  la  evaluación  continua  del  programa  del  cual  trata  el  artículo \n2.2.2.7.4.1. del presente capítulo. \n\nParágrafo. Para efectos del presente capítulo, se entiende por evento en salud el \nconjunto de sucesos o circunstancias que pueden modificar o incidir en la situación \nde salud de una persona o comunidad.  \n\nARTÍCULO  2.2.2.7.6.2.  Divulgación.  El  Instituto  Nacional  de  Salud  (INS),  las \ndirecciones territoriales de salud, la Autoridad Nacional de Licencias Ambientales \n\nPágina 12 de 20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\f(ANLA),  Instituto  Colombiano  Agropecuario  (ICA)  y  el  Fondo  Nacional  de  Vivienda \n(FONVIVIENDA) deberán mantener a disposición de la ciudadanía, en el sitio web que \npara  el  efecto  se  disponga, \nlos \nprocedimientos de queja y de eventos en salud. \n\ninformación  completa  y  actualizada  de \n\nAdicionalmente,  el  Consejo  Nacional  de  Estupefacientes  deberá  mantener,  en  el \nsitio  web  del  Observatorio  de  Drogas  del  Ministerio  de  Justicia  y  del  Derecho, \ninformación completa y actualizada del programa de erradicación de cultivos ilícitos \nmediante el método de aspersión aérea. \n\nARTÍCULO 2.2.2.7.6.3. Informe previo para la evaluación de eventos en salud \ny  las quejas. La Autoridad Nacional de Licencias Ambientales (ANLA), el Instituto \nColombiano Agropecuario (ICA), el Fondo Nacional de Vivienda (FONVIVIENDA) y la \nDirección  Territorial  de  Salud  solicitarán  a  la  Dirección  de  Antinarcóticos  de  la \nPolicía Nacional (DIRAN) un informe de las operaciones de aspersión que se hayan \nrealizado en aquellas zonas relacionadas con el quejoso o el paciente que haya sido \natendido  por  un  evento  en  salud.  Para  tal  efecto,  se  tendrán  en  cuenta  las \nconstancias  que  obren  relacionadas  con  los  reportes  de  vuelo  de  localización \nsatelital, con las copias de las actas y poligramas de aspersión y con los informes \nde monitoreo del programa de erradicación de cultivos ilícitos en el municipio o área \nen la que, presuntamente, se originó la queja o el evento en salud. La Dirección de \nAntinarcóticos de la Policía Nacional (DIRAN) deberá remitir el referido informe dentro \nde los términos de ley para atender las peticiones. \n\nARTÍCULO  2.2.2.7.6.4.  Contenido  de  las  quejas  por  posibles  afectaciones  a \nbienes agropecuarios lícitos, viviendas y ambientales. De conformidad con lo \ndispuesto en el artículo 16 de la Ley 1437 de 2011, sustituido por el artículo 1 de la \nLey 1755 de 2015, las quejas que se radiquen en relación con la posible afectación \na  bienes  agropecuarios  lícitos,  viviendas  y  ambientales  deberán  contener  la \nsiguiente información: \n\n1. Los nombres y apellidos completos del quejoso y de su representante, o de su \napoderado,  si  es  el  caso,  con  indicación  de  los  documentos  de  identidad  y  de  la \ndirección  física  o  electrónica  donde  recibirán  correspondencia  y  se  harán  las \nnotificaciones. El quejoso podrá agregar número de fax o la dirección electrónica. Si \nel quejoso es una persona privada que deba estar inscrita en el registro mercantil, \nestará obligada a indicar su dirección electrónica. \n\n2. El objeto de la queja. \n\n3. Fecha de la presunta operación. \n\n4. Las razones en las que fundamenta la queja. La no presentación de las razones \nen  que  fundamenta  la  queja  no  impedirá  su  radicación,  de  conformidad  con  el \nparágrafo 2 del artículo 16 de la Ley 1437 de 2011, sustituido por el artículo 10 de \nla Ley 1755 de 2015. \n\n5. La firma del peticionario cuando fuere el caso. \n\nSECCIÓN 7 \nDe los eventos de salud \n\nARTÍCULO  2.2.2.7.7.1.  Atención  de  eventos  en  salud.  Para  toda  persona  que \nconsulte  por  un  evento  en  salud,  presuntamente  derivado  del  programa  de \nerradicación de cultivos ilícitos mediante el método de aspersión aérea, , incluidos \n\nPágina 13 de 20 \n\n \n \n \n \n \n  \n \n \n \n \n \n \n \n\fsus  pilotos,  o  que  consulte  por  cualquier otro  evento  y  que,  a  criterio  del médico \ntratante, esté relacionado con el mencionado programa, se activará, por parte de \neste profesional, la «Ruta para la atención de situaciones de salud relacionadas con \nla aspersión aérea de cultivos de uso ilícito», protocolo que expedirá el Ministerio \nde Salud y Protección Social. Igualmente, el citado profesional reportará el evento \nal Sistema de Vigilancia en Salud Pública (Sivigila) de que trata la Resolución 3518 \nde 2006 del Ministerio de Salud y Protección Social.  \n\nCuando  cualquier  autoridad  conozca  de  un  evento  en  salud,  bien  sea  de  un \nparticular o de una comunidad, que pudiera estar relacionado con el programa de \nerradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  deberá \ndirigir a los presuntos afectados a cualquier institución prestadora de servicios de \nsalud pública o privada para que sean atendidos y se gestione en los términos de la \n«Ruta para la atención de situaciones de salud relacionadas con la aspersión aérea \nde cultivos de uso ilícito». \n\nARTÍCULO  2.2.2.7.7.2.  Gestión  de  eventos  en  salud.  El  Ministerio  de  Salud  y \nProtección Social establecerá las acciones de salud colectiva e individual que estén \nencaminadas  a  prevenir,  divulgar,  capacitar  y  atender  los  eventos  en  salud  que \npudieran  estar  relacionado  con  el  programa  de  erradicación  de  cultivos  ilícitos \nmediante el método de aspersión aérea, incluida la vigilancia en salud pública. Las \nentidades  del sector salud deberán  adoptar,  de acuerdo a  sus  competencias,  las \nreferidas  acciones  para  la  gestión  integral  del  riesgo  en  salud  del  programa  de \nerradicación de cultivos ilícitos mediante el método de aspersión aérea.  \n\nSECCIÓN 8 \nDe las posibles afectaciones a bienes agropecuarios lícitos \n\nARTÍCULO  2.2.2.7.8.1.  Quejas  por  posibles  afectaciones  a  bienes \nagropecuarios lícitos. El Instituto Colombiano Agropecuario (ICA) se encargará de \ntramitar  y  decidir  las  quejas  que  se  presenten,  en  el  marco  del  programa  de \nerradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  por  las \neventuales afectaciones a bienes agropecuarios lícitos, con el fin de que determine \nsi procede una compensación para superar la afectación. \n\nParágrafo.  No  procederá  compensación  respecto  de  quejas  derivadas  de \nafectaciones  a  bienes  agropecuarios  lícitos  que  hagan  parte,  estén  alternados  o \nmezclados,  con  cultivos  ilícitos  en  cualquier  proporción  superior  a  la  establecida \nlegalmente. Tampoco cuando el Instituto Colombiano Agropecuario –ICA verifique \nque  no  han  sido  afectados  por  el  programa  de  erradicación  de  cultivos  ilícitos \nmediante el método de aspersión aérea.  \n\nARTÍCULO  2.2.2.7.8.2.  Presentación  y  radicación  de  quejas  por  posibles \nafectaciones a bienes agropecuarios lícitos. Las personas que consideren que \nsus bienes agropecuarios lícitos han sido afectados por el programa de erradicación \nde cultivos ilícitos, mediante el método de aspersión aérea, podrán presentar una \nqueja  ante  el  Instituto  Colombiano  Agropecuario  (ICA),  la  queja  correspondiente \nverbalmente,  o  por  escrito,  y  a  través  de  cualquier  medio  idóneo  para  la \ncomunicación o transferencia de datos. \n\nARTÍCULO 2.2.2.7.8.4. Verificación de las quejas por posibles afectaciones a \na bienes agropecuarios lícitos. El Instituto Colombiano Agropecuario (ICA) podrá \nrealizar visitas al lugar de la queja, con el fin de corroborar técnicamente los hechos \nque dieron lugar a ella. Para tal efecto, el Instituto Colombiano Agropecuario (ICA) \n\nPágina 14 de 20 \n\n \n \n \n \n \n \n \n \n \n  \n \n\fpodrá  solicitar  apoyo  a  la  Policía  Nacional,  quien  les  proporcionará  el  apoyo \nlogístico, técnico, de desplazamiento y de seguridad necesarios para la ejecución \nde las actividades de acompañamiento. \n\nARTÍCULO  2.2.2.7.8.5.  Medios  probatorios  en  el  marco  de  la  atención  de \nquejas  por  posibles  afectaciones  a  bienes  agropecuarios  lícitos.  El  Instituto \nColombiano  Agropecuario  (ICA),  con  el  fin  de  resolver  las  quejas,  definirá  el \nprotocolo interno que le permita validar la posible afectación a bienes agropecuarios \nlícitos,  para  lo  cual  tendrá  en  cuenta  los  medios  probatorios  que  considere \npertinentes,  entre  otros,  el  informe  previo  para  la  evaluación  de  las  quejas  que \npresente la Dirección de Antinarcóticos de la Policía Nacional (DIRAN). \n\nARTÍCULO 2.2.2.7.8.6. Respuesta a la queja por posibles afectaciones a bienes \nagropecuarios lícitos. De acuerdo con lo dispuesto en el artículo 17 de la Ley 1437 \nde  2011,  sustituido  por  el  artículo  1  de  la  Ley  1755  de  2015,  la  queja  deberá \nresolverse  dentro  de  los  quince  (15)  días  siguientes  a  su  recepción.  Cuando, \nexcepcionalmente,  no  fuere  posible  resolver  la  queja  en  el  plazo  señalado,  el \nInstituto  Colombiano  Agropecuario  (ICA)  deberá  informar  esta  circunstancia  al \nquejoso, antes del vencimiento del término señalado, expresando los motivos de la \ndemora y, a la vez, el plazo razonable en que se resolverá o dará respuesta, el cual \nno podrá exceder del doble del inicialmente previsto.   \n\nParágrafo. En todo caso, el Instituto Colombiano Agropecuario (ICA) resolverá las \nquejas de acuerdo con lo dispuesto en la Ley 1437 de 2011, sustituido por el artículo \n1 de la Ley 1755 de 2015, salvo procedimiento especial que regule la materia. \n\nArtículo 2.2.2.7.8.7. Cumplimiento por parte de la Dirección de Antinarcóticos \nde la Policía Nacional –DIRAN. El Instituto Colombiano Agropecuario (ICA), remitirá \na la Dirección de Antinarcóticos de la Policía Nacional (DIRAN), la respuesta que se \nle brinde al quejoso, cuando verifique que efectivamente existió una afectación del \nbien  agropecuario  lícito,  ocasionada  por  el  programa  de  erradicación  de  cultivos \nilícitos,  mediante  el  método  de  aspersión  aérea,  para  que  la  Dirección  de \nAntinarcóticos  de  la  Policía  Nacional  (DIRAN)  de  cumplimiento  a  lo  resuelto  en  el \nacto. \n\nSECCIÓN 9 \nDe las posibles afectaciones a viviendas \n\nARTÍCULO 2.2.2.7.9.1. Quejas por posibles afectaciones a viviendas. El Fondo \nNacional de Vivienda (FONVIVIENDA) se encargará de tramitar y decidir las quejas \nque se presenten, en el marco de las operaciones del programa de erradicación de \ncultivos  ilícitos  mediante  el  método  de  aspersión  aérea,  por  las  eventuales \nafectaciones a viviendas. \n\nParágrafo transitorio. Las quejas que se presenten hasta el 31 de diciembre de \n2019,  deberán  ser  tramitadas  y  decididas  por  la  Dirección  de  Bienes  Públicos \nRurales del Ministerio de Agricultura y Desarrollo Rural. \n\nARTÍCULO  2.2.2.7.9.2.  Presentación  y  radicación  de  quejas  por  posibles \nafectaciones  a  viviendas.  Las  personas  que  consideren  que  sus  viviendas  han \nsido afectadas por las operaciones del programa de erradicación de cultivos ilícitos \nmediante el método de aspersión aérea, incluidos sus pilotos, podrán presentar ante \nel Fondo Nacional de Vivienda (FONVIVIENDA) la queja correspondiente verbalmente, \n\nPágina 15 de 20 \n\n \n \n \n \n \n \n \n \n \n \n  \n \n \n\fo  por  escrito,  y  a  través  de  cualquier  medio  idóneo  para  la  comunicación  o \ntransferencia de datos. \n\nARTÍCULO 2.2.2.7.9.3. Verificación de las quejas por posibles afectaciones a \nviviendas. El Fondo Nacional de Vivienda (FONVIVIENDA) podrá realizar visitas al \nlugar de la queja, con el fin de corroborar técnicamente los hechos que dieron lugar \na ella. Para tal efecto, el Fondo Nacional de Vivienda (FONVIVIENDA) podrá solicitar \napoyo a la Policía Nacional, quien les proporcionará el apoyo logístico, técnico, de \ndesplazamiento y de seguridad necesarios para la ejecución de las actividades de \nacompañamiento. \n\nARTÍCULO  2.2.2.7.9.4.  Medios  probatorios  en  el  marco  de  la  atención  de \nquejas  por  posibles  afectaciones  a  viviendas.  El  Fondo  Nacional  de  Vivienda \n(FONVIVIENDA) para resolver la queja tendrá en cuenta los medios probatorios que \nconsidere pertinentes, entre otros, el informe previo para la evaluación de las quejas \nque presente Dirección de Antinarcóticos de la Policía Nacional (DIRAN). \n\nARTÍCULO  2.2.2.7.9.5.  Respuesta  a  la  queja  por  posibles  afectaciones  a \nviviendas. De acuerdo con lo dispuesto en el artículo 17 de la Ley 1437 de 2011, \nsustituido por el artículo 1 de la Ley 1755 de 2015, la queja deberá resolverse dentro \nde los quince (15) días siguientes a su recepción. Cuando, excepcionalmente, no \nfuere posible resolver la queja en el plazo señalado, el Fondo Nacional de Vivienda \n(FONVIVIENDA) deberá informar esta circunstancia al quejoso, antes del vencimiento \ndel  término  señalado,  expresando  los  motivos  de  la  demora  y,  a  la  vez,  el  plazo \nrazonable en que se resolverá o dará respuesta, el cual no podrá exceder del doble \ndel inicialmente previsto.   \n\nParágrafo. En todo caso, el Fondo Nacional de Vivienda (FONVIVIENDA) resolverá las \nquejas de acuerdo con lo dispuesto en la Ley 1437 de 2011, sustituido por el artículo \n1 de la Ley 1755 de 2015, salvo procedimiento especial que regule la materia. \n\nSECCIÓN 10 \nDe las quejas por presuntas afectaciones ambientales \n\nARTÍCULO  2.2.2.7.10.1.  Quejas  por  presuntas  afectaciones  ambientales.  La \nAutoridad  Nacional  de  Licencias  Ambientales  (ANLA)  se  encargará  de  tramitar  y \ndecidir las quejas que se presenten por presuntas afectaciones a los ecosistemas \nestratégicos y a los recursos naturales renovables, entre otros, a la fauna o a la flora \nsilvestre, al recurso hídrico o al suelo con ocasión de la ejecución del programa de \nerradicación  de  cultivos  ilícitos  mediante  el método  de  aspersión aérea,  incluidos \nsus pilotos. \n\nEn  todo  caso,  en  ejercicio  de  la  función  de  control  y  seguimiento  ambiental,  la \nAutoridad  Nacional  de  Licencias  Ambientales  (ANLA)  podrá  requerir  al  ejecutor  el \ncumplimiento de las medidas de seguimiento y monitoreo ambiental, establecidas \nen el plan de manejo ambiental. \n\nARTÍCULO  2.2.2.7.10.2.  Presentación  y  radicación  de  quejas  por  presuntas \nafectaciones ambientales. Cualquier persona podrá poner en conocimiento de  las \nautoridades  ambientales  regionales  o  de  la  Autoridad  Nacional  de  Licencias \nAmbientales  (ANLA),    verbalmente,  o  por  escrito,  y  a  través  de  cualquier  medio \nidóneo para la comunicación o transferencia de datos, las presuntas afectaciones \ngeneradas  a  los  ecosistemas  estratégicos  y  a  los  recursos  naturales  renovables, \n\nPágina 16 de 20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fentre  otros,  a  la  fauna  o  a  la  flora  silvestre,  al  recurso  hídrico  o  al  suelo,  como \nconsecuencia  de  la  ejecución  del  programa  de  erradicación  de  cultivos  ilícitos \nmediante el método de aspersión aérea, incluidos sus pilotos. \n\nARTÍCULO  2.2.2.7.10.3.  Traslado  de  quejas  por  presuntas  afectaciones \nambientales.  Cuando  las  quejas  por  presuntas  afectaciones  ambientales  sean \npresentadas ante las autoridades ambientales regionales del área de jurisdicción en \ndonde se llevó a cabo la ejecución del programa de erradicación de cultivos ilícitos \nmediante  el  método  de  aspersión  aérea  o  ante  cualquier  otra  autoridad,  estas \ndeberán ser trasladadas a la Autoridad Nacional de Licencias Ambientales (ANLA), \nen los términos establecidos en el artículo 21 de la Ley 1437 de 2011 sustituido por \nel artículo 1 de la Ley 1755 de 2015, para su verificación. \n\nARTÍCULO  2.2.2.7.10.4.  Verificación  de  las  quejas  ambientales.  La  Autoridad \nNacional de Licencias Ambientales (ANLA), con base en el informe aportado por el \nejecutor del programa, entre otras actividades, podrá realizar visitas al lugar de la \nqueja, con el fin de corroborar técnicamente los hechos que dieron lugar a ella.  \n\nPara  tal  efecto,  la  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA)  podrá \nsolicitar  apoyo  a  la  Policía  Nacional,  quien  les  proporcionará  el  apoyo  logístico, \ntécnico,  de  desplazamiento  y  de  seguridad  necesarios  para  la  ejecución  de  las \nactividades de acompañamiento. \n\nEl  resultado  de  las  quejas  será  evidenciado  a  través  del  correspondiente  acto \nadministrativo de seguimiento y control, en el cual se impondrán, de ser el caso, las \nmedidas de manejo ambiental a través de las cuales el titular del Plan de Manejo \nAmbiental  mitigue,  compense  o  corrija  las  afectaciones  ocasionadas  al  medio \nambiente,  de  conformidad  con  el  Plan  Nacional  de  Restauración  Ecológica, \nRehabilitación y Recuperación de Áreas Degradadas. \n\nLo anterior, sin perjuicio de las medidas preventivas y sancionatorias consagradas \nen la Ley 1333 de 2009. \n\nLa  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA)  deberá  presentar  con \ndestino al Consejo Nacional de Estupefacientes un informe semestral en el cual se \nevidencie cualitativa y cuantitativamente la atención de quejas en materia ambiental. \n\nParágrafo  1.  Para  la  atención  de  la  queja  se  podrá  invitar  a  la  Corporación \nAutónoma  Regional  o  a  la  Corporación  de  Desarrollo  Sostenible  del  área  de \njurisdicción del lugar de la queja, quienes podrán levantar un informe que analizará \nla Autoridad Nacional de Licencias Ambientales (ANLA) a través del correspondiente \nacto administrativo. \n\nParágrafo  2.  La  Autoridad  Nacional  de  Licencias  Ambientales  (ANLA),  de \nconsiderarlo necesario, requerirá al Instituto Geográfico Agustín Codazzi, (IGAC), al \nInstituto de Hidrología, Meteorología y Estudios Ambientales (IDEAM), al Instituto de \nInvestigación  de  Recursos  Biológicos  Alexander  von  Humboldt,  al  Instituto \nAmazónico de Investigaciones (SINCHI), o al Instituto de Investigaciones Ambientales \ndel Pacífico (JONH VON NEUMANN) para que suministren insumos técnicos en relación \ncon las quejas presentadas. \n\nPara  tal  efecto,  la  Policía  Nacional,  proporcionará  el  apoyo  logístico,  técnico,  de \ndesplazamiento y de seguridad necesarios para la ejecución de las actividades de \nacompañamiento. \n\nPágina 17 de 20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fSECCIÓN 11 \nDe las instancias de participación \n\nARTÍCULO  2.2.2.7.11.1.  Participación  efectiva.  La  participación  ciudadana \nefectiva  deberá  garantizarse  antes,  durante  y  después  de  la  ejecución  de  los \nprogramas  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión \naérea, incluidos sus pilotos \n\nARTÍCULO  2.2.2.7.11.2.  Participación  efectiva  en  la  toma  de  decisión.  De \nconformidad con lo dispuesto en el artículo 8, numeral 8, de la Ley 1437 de 2011, y \ncon  el  fin  de  que  los  ciudadanos  o  grupos  de  interés,  a  través  de  opiniones, \nsugerencias o propuestas alternativas participen en la toma de decisión de reanudar \no no la destrucción de cultivos ilícitos mediante el método de aspersión aérea, el \nConsejo  Nacional  de  Estupefacientes  deberá  publicar  el  proyecto  de  acto \nadministrativo en el que se adopte tal decisión, en el sitio web de todas las entidades \ndel Gobierno nacional que forman parte de Consejo Nacional de Estupefacientes. \n\nEl  Ministerio  de  Justicia  y  del  Derecho,  en  su  calidad  de  secretario  técnico  del \nConsejo Nacional de Estupefacientes, dará respuesta a las observaciones, a través \ndel informe global que será publicado durante el término que disponga el Consejo \nNacional  de  Estupefacientes  en  el  sitio  web  de  todas  las  entidades  de  Gobierno \nnacional que forman parte del mencionado Consejo.   \n\nARTÍCULO 2.2.2.7.11.3. Participación efectiva por parte del ejecutor. Cuando \nse pretenda ejecutar un programa específico de erradicación de cultivos ilícitos en \nuna  zona  determinada,  el  ejecutor  del  programa  deberá  garantizar  espacios \nconcretos de participación de la población afectada.  \n\nPara  ello,  el  ejecutor  del  programa  deberá  anunciar  a  las  autoridades  locales  y \nregionales,  así  como  a  la  ciudadanía  en  general,  el  inicio  de  las  actividades  de \naspersión. El anuncio deberá incluir información relacionada con los mecanismos \nde  atención  de  quejas  y  eventos  de  salud,  y  de  seguimiento  y  evaluación  del \nprograma.  En  relación  con  el  anuncio  a  la  ciudadanía  en  general,  este  deberá \nrealizarse a través de medios de comunicación local. \n\nEl  ejecutor  del  programa,  una  vez  realizadas  las  operaciones  de  aspersión, \ngarantizará espacios de participación efectiva con las autoridades locales y con la \nciudadanía en general, en los que se permita exponer sus comentarios, quejas, y \nsugerencias,  en  relación  con  la  operación  ejecutada.  Las  conclusiones  de  los \nespacios  de  participación  serán  incluidas  en  el  informe  mensual  de  que  trata  el \nartículo 2.2.2.7.2.5. del presente capítulo. \n\nARTÍCULO 2.2.2.7.11.4. Participación efectiva en el seguimiento y evaluación \nen salud. Los informes que contienen el seguimiento y evaluaciones en salud serán \npublicados en el sitio web del Instituto Nacional de Salud (INS) y se divulgarán por \ncomunicados de prensa enviados a medios de comunicación local, para lo cual se \ncoordinará con las entidades territoriales departamentales y municipales.  \n\nSi  la  ciudadanía  tiene  observaciones  acerca  de  los  resultados  divulgados,  podrá \nmanifestarlos a través de un correo electrónico que deberá disponer y dar a conocer \nel Instituto Nacional de Salud (INS). Las observaciones serán consideradas por el \nInstituto  Nacional  de  Salud  (INS)  dentro  del  seguimiento  en  salud  de  que  trata  el \npresente capítulo. La respuesta a las observaciones planteadas por la ciudadanía \nse realizará a través de una matriz global que será publicada en el sitio web de dicha \nentidad.     \n\nPágina 18 de 20 \n\n \n \n \n \n \n \n \n \n  \n \n \n\fARTÍCULO  2.2.2.7.11.5.  Participación  efectiva  ante  la  Autoridad  Nacional  de \nLicencias  Ambientales  (ANLA).  Los  modos  y  procedimientos  de  participación \nestablecidos en el Título IX de la Ley 99 de 1993 y desarrollados en el Decreto 1076 \nde  2015  serán  aplicables  a  las  decisiones administrativas  que  emita  la Autoridad \nNacional de Licencias Ambientales (ANLA) en torno a la evaluación o el seguimiento \ndel programa de erradicación de cultivos ilícitos mediante el método de aspersión \naérea, incluidos sus pilotos. \n\nSECCIÓN 12 \nDe los recursos \n\nARTÍCULO  2.2.2.7.12.1.  Recursos.  Las  entidades  a  que  se  refiere  el  presente \ncapítulo  ejecutarán  las  acciones  determinadas  en  el  mismo,  de  acuerdo  a  sus \ncompetencias  y,  con  cargo  a  los  recursos  programados en el marco  de  gasto  de \nmediano plazo del respectivo sector. \n\nARTÍCULO 2. El presente decreto rige a partir de la fecha de su expedición modifica \ny deroga todas las disposiciones que le sean contrarias.  \n\nPUBLÍQUESEY CÚMPLASE \n\nDado en Bogotá, D. C., a los \n\nALBERTO CARRASQUILLA BARRERA \nMinisterio de Hacienda y Crédito Público \n\nMARGARITA LEONOR CABELLO \nMinistra de Justicia y del Derecho \n\nCARLOS HOLMES TRUJILLO GARCÍA  \nMinistro de Defensa Nacional \n\nPágina 19 de 20 \n\n \n \n \n \n \n \n                                        \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fANDRÉS VALENCIA PINZÓN \nMinisterio de Agricultura y Desarrollo Social \n\nIVAN DARÍO GONZÁLEZ ORTIZ \nViceministro de Salud Pública y Prestación de Servicios encargado del \nEmpleo de Ministro de Salud y Protección Social \n\nRICARDO JOSÉ LOZANO PICÓN \nMinistro de Ambiente y Desarrollo Sostenible \n\nJONATHAN MALAGÓN GONZÁLEZ \nMinistro de Vivienda, Ciudad y Territorio \n\nFERNANDO ANTONIO GRILLO \nDirector del Departamento Administrativo de la Función Pública \n\nPágina 20 de 20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}