{
    "archivo": "Proyecto%20Resolucion%20PQRS%20-%20Version%20ajustada%2028%20dic%202020%20(1).pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nRESOLUCIÓN NÚMERO                      DE  \n\nPor la cual se reglamenta el trámite interno del derecho de petición en el Ministerio de \nJusticia y del Derecho, y se derogan las Resoluciones 0332 de 2016 y la 0484 de 2017 y \nse adoptan otras disposiciones. \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO \n\nEn ejercicio de las facultades constitucionales y legales, en especial las previstas en el \nartículo 208 de la Constitución Política  y en el artículo 22 de la Ley 1437 de 2011, \nsustituido por el artículo 1 de la Ley 1755 de 2015, en concordancia con el artículo \n2.2.3.12.11 del Decreto 1069 de 2015 \n\nCONSIDERANDO: \n\nQue el artículo 23 de la Constitución Política consagra el derecho que tiene toda persona a \npresentar  peticiones  respetuosas  a  las  autoridades  por  motivos  de  interés  general  o \nparticular y a obtener pronta resolución.  \n\nQue el artículo 74 de la Constitución Política, establece que todas las personas tienen el \nderecho de acceder a los documentos públicos, salvo los casos que establezca la ley. \n\nQue el artículo 209 de la Constitución Política establece que la función administrativa está \nal servicio de los intereses generales y se desarrolla con fundamento en los principios de, \nigualdad, imparcialidad, moralidad, publicidad, eficacia, economía y celeridad. \n\nQue el artículo 55 de la Ley 190 de 1995, establece la obligación de resolver las quejas y \nreclamos siguiendo los principios, términos y procedimientos dispuestos por la ley para el \nejercicio  del  derecho  de  petición,  según  se  trate  del  interés  particular  o  general  y  su \nincumplimiento dará lugar a la imposición de las sanciones previstas en el mismo.  \n\nQue de conformidad con los numerales 19 y 34 del artículo 34 de la Ley 734 de 2002, , son \ndeberes  de  los  servidores  públicos  dictar  los  reglamentos  internos  sobre  el  trámite  del \nderecho de petición; y recibir, tramitar y resolver las quejas y denuncias que presenten los \nciudadanos en ejercicio de la vigilancia de la función administrativa del Estado.  \n\nQue el  inciso  3°  del  artículo 6  de  la Ley 962  de  2005,  dispone que  toda persona podrá \npresentar  peticiones,  quejas,  reclamaciones  o  recursos,  mediante  cualquier  medio \ntecnológico  o  electrónico  del  cual  dispongan  las  entidades  y  organismos  de  la \nAdministración Pública. En concordancia con lo establecido en Título II de la Ley 1437 de \n2011, sustituido por la Ley 1755 de 2015.  \n\nCódigoF-GJAA-01-03Versión1Vigencia28/12/2012 \n \n     \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nQue el artículo 5 de la Ley 1437 de 2011, consagra que todas las personas tienen derecho \na “Presentar peticiones en cualquiera de sus modalidades, verbalmente, o por escrito, o por \ncualquier otro medio idóneo y sin necesidad de apoderado, así como a obtener información \ny orientación acerca de los requisitos que las disposiciones vigentes exijan para tal efecto. \n\nQue  el  artículo  76  de  la  Ley  1474  de  2011,  reglamentado  por  el  Decreto  124  de  2016, \nincorporado en el al Título 4, de la Parte 1, del Libro 2 del Decreto 1081 de 2015, , establece \nque en toda entidad pública, deberá existir por lo menos una dependencia encargada de \nrecibir, tramitar y resolver las quejas, sugerencias y reclamos que los ciudadanos formulen \ny que se relacionen con el cumplimiento de la misión de la entidad, siguiendo los estándares \nseñalados  por  el  Programa  Presidencial  de  Modernización,  Eficiencia,  Transparencia  y \nLucha contra la Corrupción.  \n\nQue la Ley 1581 de 2012, establece términos y procedimientos específicos para resolver \nrequerimientos relacionados con los datos personales de los ciudadanos, que reposan en \nlas entidades públicas y privadas. \n\nQue los artículos 12 y 13 del Decreto Ley 019 de 2012 establecen que los niños, niñas y \nadolescentes pueden presentar directamente solicitudes, quejas o reclamos en asuntos que \nse relacionen con su interés superior, su bienestar personal y su protección especial, las \ncuales tendrán prelación en el turno sobre cualquier otra. En igual sentido, dicha disposición \nseñala todas las entidades del Estado o particulares que cumplan funciones administrativas, \nestablecerán  mecanismos  de  atención  preferencial  a  determinadas  personas  por  su \ncondición particular. \n\nQue  la  Ley  1712  de  2014,  Por  medio  de  la  cual  se  crea  la  Ley  de  Transparencia  y  del \nDerecho  de  Acceso  a  la Información Pública  Nacional  regula  el derecho  de  acceso  a  la \ninformación pública, los procedimientos para su ejercicio, garantías y las excepciones a la \npublicidad de información.  \n\nQue de conformidad con lo dispuesto en la Ley 1755 de 2015, que en su artículo 1º sustituye \nel artículo 22 de la Ley 1437 de 2011, las autoridades reglamentarán la tramitación interna \nde  las peticiones  que  les  corresponda  resolver,  y  la  manera  de  atender  las quejas  para \ngarantizar  el  buen  funcionamiento  de  los  servicios  a  su  cargo,  en  concordancia  con  lo \nestablecido en el artículo 2.2.3.12.11 del Decreto 1069 de 2015, Único Reglamentario del \nSector  Justicia  y  del  Derecho  que  ordena  a  las  autoridades  regular  la  “(…)  tramitación \ninterna de las peticiones verbales que les corresponda resolver, y la manera de atenderlas \npara garantizar el buen funcionamiento de los servicios a su cargo y en cumplimiento de los \ntérminos legales”.  \n\nQue la Ley 2052 del 2020, establece directrices para la gestión de servicios ciudadanos \ndigitales,  las  consultas  de  acceso  a  la  información  pública,  lenguaje  claro,  y  sobre \nprotección de datos personales, que deben ser implementadas por las entidades públicas \nde la Rama Ejecutiva del nivel nacional, entre otras. Así mismo, en su artículo 17 ordena \ncrear dentro de su planta de personal una dependencia o entidad única de relación con el \nciudadano que  se  encargará de  liderar al  interior  de  la  entidad  la  implementación  de  las \npolíticas  que  incidan  en  la  relación  Estado  Ciudadano  definidas  por  el  Departamento \nAdministrativo de la Función Pública.  \n\nQue el  Decreto  1069 de 2015  en  su artículo  2.2.3.12.9.  establece que  las  personas  que \nhablen  una  lengua  nativa  o  un  dialecto  oficial  de  Colombia  podrán  presentar  peticiones \nverbales ante cualquier autoridad en su lengua o dialecto. Las autoridades habilitarán los \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nrespectivos mecanismos que garanticen la presentación, constancia y radicación de dichas \npeticiones. Cuando las entidades no cuenten con intérpretes en su planta de personal para \ntraducir directamente la petición, dejarán constancia de ese hecho y grabarán el derecho \nde  petición  en  cualquier  medio  tecnológico  o  electrónico,  con  el  fin  de  proceder  a  su \nposterior traducción y respuesta \n\nQue el Decreto 1427 de 2017, modifica la estructura orgánica del Ministerio de Justicia y \ndel Derecho y determina para todas las dependencias, la función de “Atender las peticiones \nrelacionadas con asuntos de su competencia”.  \n\nQue mediante el artículo 36 de la Resolución 0685 de 2017, se crea el Grupo de Servicio \nal Ciudadano, adscrito a la Secretaría General del Ministerio de Justicia y del Derecho, y se \nle asignan las funciones de proponer y desarrollar acciones para ofrecer atención integral \nen primer nivel al ciudadano; atender, informar, responder, tramitar, trasladar, controlar y \nhacer  seguimiento  las  peticiones,  quejas,  reclamos  y  denuncias  registradas  por  los \nciudadanos a través de los canales de atención dispuestos por el Ministerio para tal fin \n\nQue a través de la Resolución 1939 de 2019, “se adopta el Modelo Integrado de Planeación \ny Gestión - MIPG actualizado, se conforman los Comités Sectorial e Institucional de Gestión \ny Desempeño, se establecen los líderes temáticos y se dictan otras disposiciones”. Bajo \neste marco, el Comité de Gestión y Desempeño Institucional a través del Acta Nº5 de 2019, \nactualiza  su  mapa  de  procesos,  el  modelo  de  operación  y  crea  el  proceso  estratégico \nGestión de la Relación con Grupos de Interés.  \n\nQue la Corte Constitucional, a través de la Sentencia T230 de 2020, dio la posibilidad a las \nentidades de habilitar  o no,  el uso de  las  redes sociales como canal  de atención  de  las \nPQRD,  las  cuales  al  interior  del  Ministerio  de  Justicia  y  del  Derecho  se  encuentran \ndeshabilitadas como canal bidireccional para recibir peticiones, dado que la entidad cuenta \ncon un canal oficial para tal fin. \n\nQue se hace necesario expedir una nueva reglamentación que actualice el trámite interno \nde  las  peticiones,  quejas,  reclamos  y  denuncias  sobre  las  materias  de  competencia  del \nMinisterio de Justicia y del Derecho, con el fin de armonizar y actualizar dicho trámite de \nacuerdo con la normatividad vigente y los procesos internos de la Entidad.  \n\nEn mérito de lo expuesto, \n\nRESUELVE: \n\nCAPITULO I \n\nOBJETO, ÁMBITO DE APLICACIÓN, PRINCIPIOS Y DEFINICIONES \n\nArtículo  1.  Objeto.  La  presente  resolución  tiene  como  objeto  establecer  el  reglamento \ninterno para el trámite de los derechos de petición, que presenten los Grupos de Interes \nante el Ministerio de Justicia y del Derecho, a través de los diferentes canales de atención \ny en el marco de sus competencias constitucionales y legales.  \n\nArtículo  2.  Ámbito  de  aplicación  de  las  disposiciones  contenidas  en  la  presente \nresolución. Todas las dependencias del Ministerio de Justicia y del Derecho, servidores \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\npúblicos y contratistas, en el marco de sus funciones u obligaciones, serán  responsables \ndel cumplimiento del trámite interno establecido en la presente Resolución, para garantizar \nel debido ejercicio del derecho de petición de su competencia. \nArtículo 3. Principios generales. Conforme a lo establecido en el artículo 3° del Código \nde Procedimiento Administrativo y de lo Contencioso Administrativo, el art 3 de la Ley 1712 \nde  2014  y  el  artículo  Artículo  2.1.1.7.1.2  del  Decreto  1081  de  2015,  toda  actuación \nadministrativa  que  adelante  el  Ministerio  de  Justicia  y  del  Derecho,  se  desarrollará  con \narreglo  a  los  principios  señalados  en  dichas  normas,  entre  los  cuales  se  destacan  los \nsiguientes:  \n\n-Economía. Se tendrá en cuenta que las normas de procedimiento se utilicen para agilizar \nlas decisiones,  que  los procedimientos  se adelanten en  el  menor  tiempo  y  con  la  menor \ncantidad de gastos de quienes intervienen en ellos, que no se exijan más documentos y \ncopias  que  los  estrictamente  necesarios,  ni  autenticaciones  ni  notas  de  presentación \npersonal sino cuando la ley lo ordene en forma expresa.  \n\n-Celeridad.  El  Ministerio  de  Justicia  y  del  Derecho  tendrá  el  impulso  oficioso  de  los \nprocedimientos, suprimirá los trámites innecesarios, utilizará formularios para actuaciones \nen serie cuando la naturaleza de ellas lo haga posible y sin que ello releve al Ministerio de \nla  obligación  de  considerar  todos  los  argumentos  y  pruebas  de  los  interesados.  El \nincumplimiento injustificado de los términos establecidos de Ley, será causal para iniciar un \nproceso disciplinario, de oficio o por queja del interesado. \n\n-Eficacia. Se tendrá en cuenta que los procedimientos deben lograr su finalidad, de oficio \nremover  los  obstáculos  puramente  formales.  Las  nulidades  que  resulten  de  vicios  de \nprocedimiento podrán sanearse en cualquier tiempo a petición del interesado. \n\n-Imparcialidad.  El  Ministerio  actuará  teniendo  en  cuenta  que  los  procedimientos  deben \nasegurar  y  garantizar  los  derechos  de  todas  las  personas  sin  discriminación;  por \nconsiguiente, deberán brindar un tratamiento igualitario y en el orden en que actúen ante \nellos, sin tener en consideración factores de afecto o de interés y en general, cualquier clase \nde motivación subjetiva. \n\n-Publicidad.  El  Ministerio  dará  a  conocer  sus  decisiones  mediante  las  comunicaciones, \nnotificaciones o publicaciones que ordena la Ley. En virtud del principio de contradicción, \nlos interesados tendrán oportunidad de conocer y de controvertir esas decisiones por los \nmedios legales. \n\n-Contradicción:  El  principio  de  contradicción,  los  interesados  tendrán  oportunidad  de \nconocer y controvertir dichas decisiones a través de los medios legales. \n\n-Gratuidad. El ejercicio del derecho de petición es gratuito, salvo en lo que corresponda al \nacceso  a  la  información  pública  caso  en  el  cual,  el  Ministerio  únicamente  podrá  cobrar \nvalores relacionados con el costo de reproducción de la información. \n\nArtículo 4. Definiciones. Para el desarrollo e implementación de las disposiciones de la \npresente resolución se tendrán en cuenta las siguientes definiciones: \n\n-Atención:  es  la  comunicación  de  doble  vía,  de  manera  cordial  y  respetuosa  de  los \nservidores públicos y contratistas del Ministerio de Justicia y del Derecho con las personas \nnaturales o jurídicas que acuden a la Entidad a través de los canales físicos o virtuales; \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\npara ejercer su derecho fundamental de petición, para ser escuchados, obtener orientación, \nacceder al portafolio de servicios institucionales o adelantar trámites. \n\n-Atención preferencial y diferencial preferente: es la atención que debe ser brindada por \nel Grupo de Servicio al Ciudadano o por una o varias dependencias del Ministerio de Justicia \ny del Derecho a todas las personas objeto de especial protección constitucional, como las \npersonas  en  condición  de  discapacidad  niños, niñas,  adolescentes,  mujeres gestantes  y \nadultos mayores. \n\n-Buzón de sugerencias: es una urna de comunicación física donde el ciudadano puede \ndepositar una idea, recomendación o propuesta para mejorar el servicio o la gestión de la \nEntidad.  \n\n-Canales oficiales de comunicación para la atención: son los medios de transmisión de \nlas  comunicaciones  escritas  y  verbales,  dispuestos  por  el  Ministerio  de  Justicia  y  del \nDerecho  para  que  las  personas  naturales  o  jurídicas  presenten  las  peticiones,  quejas, \nreclamos, denuncias e incluso sugerencias, de conformidad con la normativa vigente y se \nbrinde información a los ciudadanos sobre la oferta institucional en los horarios establecidos \npor la Entidad. \n\n-Canal correspondencia o servicio postal: medio por el cual en tiempo diferido y a través \nde  comunicaciones  escritas,  los  ciudadanos  pueden  realizar  trámites,  solicitar  servicios, \ninformación,  orientación,  o  asistencia  relacionada  con  el  quehacer  de  la  entidad  y  del \nEstado.  \n\n-Canal  presencial:  es  la  oficina  o  punto  de  atención,  o  centro  integrado  de  servicio,  y \ndemás espacios fisicos destinados por la entidad para la atención de los diferentes grupos \nde interés por este canal.  \n\n-Canal telefónico: medio que permite la interacción en tiempo real entre el servidor publico \no contratista y el ciudadano por medio de las redes de telefonía fija, o móvil. A través de \neste canal, se puede brindar orientación o asistencia al ciudadano. Pertenece a este canal; \nlos teléfonos fijos de la entidad, el conmutador y el centro de llamadas. \n\n-Canal virtual: medio que permite la interacción diferida a través de la página Web, redes \nsociales, chats, entre otras herramientas virtuales, donde los ciudadanos pueden realizar \ntrámites,  solicitar  servicios,  información,  orientación,  o  asistencia  relacionada  con  el \nquehacer de la entidad y del Estado. \n\n-Ciudadano: es la persona que por su naturaleza pública y por su condición natural o civil \nde vecino, establece relaciones sociales de tipo privado y público como titular de derechos \ny obligaciones personalísimos e inalienables reconocidos, al resto de los ciudadanos, bajo \nel principio formal de igualdad.  \n\n-Competencia: son los conocimientos, habilidades y actitudes personales necesarias, asi \ncomo la información, la capacitación y la formación para la realización del servicio. \n\n-Formulario virtual de PQRD: es el canal de comunicación virtual diseñado para el registro \nde  las  peticiones,  quejas,  reclamos  y  denuncias,  realizadas  por  las  personas  ante  el \nMinisterio  de  Justicia  y  del  Derecho  a \nlink \nhttp://pqrs.minjusticia.gov.co \n\nla  página  Web  en  el \n\ntravés  de \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\n-Grupos  de  interés:  corresponde  a  los  ciudadanos,  usuarios  o  interesados  (personas \nnaturales  o  jurídicas)  con  los  cuales  interactúa  una  entidad,  los  cuales  pueden  ser \nagrupados según sus atributos o variables similares. \n\n-Información pública clasificada: es aquella información que está en poder o custodia de \nun sujeto obligado en su calidad de tal y pertenece al ámbito propio, particular y privado o \nsemiprivado  de  una  persona  natural  o  jurídica.  El  acceso  a  esta  información  podrá  ser \nnegado o exceptuado, siempre que se trate de las circunstancias legítimas y necesarias y \nlos derechos particulares o privados consagrados en el artículo 18º de la Ley 1712 de 2014. \n\n-Información pública reservada: es aquella información que estando en poder o custodia \nde la entidad, debe ser exceptuada de acceso a la ciudadanía por daño a intereses públicos, \nsiempre que dicho acceso estuviere expresamente prohibido por una norma constitucional \no legal. \n\n-Orientación: consiste en suministrar escrita o verbalmente información e indicación por \nparte del servidor público o contratista de la entidad al grupo de interés, para guiarlo frente \na una inquietud general de baja complejidad, como, por ejemplo, el lugar al que aquél puede \ndirigirse  para  obtener  la atención,  la asesoría o  la  información de fondo  solicitada, entre \notras. \n\n-PQRD: es la abreviatura que se asigna a peticiones, quejas, reclamos y denuncias. \n\nArtículo 5. Canales oficiales de atención del Ministerio de Justicia y del Derecho. Los \ncanales oficiales dispuestos para la gestión de peticiones, quejas, reclamos, denuncias e \nincluso sugerencias en el Ministerio de Justicia y del Derecho, son: \n\n-Canal  telefónico:  los  grupos  de  interés  pueden  presentar  de  manera  verbal  sus \npeticiones,  quejas,  reclamos,  denuncias  e  incluso  sugerencias,  a  través  de  la  línea \ntelefónica PBX 4443100 o línea gratuita nacional 01-8000-911-170.  \n\n-Canal  presencial:  los  grupos  de  interés  pueden  acudir  al  espacio  físico  denominado \n“Centro  de  Servicio  al  Ciudadano”,  donde  se  brinda  atención  personalizada,  se  entrega \ninformación  a  la  ciudadanía  en  general,  y  se  reciben  las  peticiones,  quejas,  reclamos, \ndenuncias  e  incluso  sugerencias,  que  se  formulen  por  escrito  y  verbalmente  ante  el \nMinisterio. Está ubicado en la Carrera 13 N° 52-95, primer piso de las instalaciones de la \nEntidad, en la ciudad de Bogotá D.C., Colombia. \n\n-Canal virtual: los grupos de interés pueden presentar sus peticiones, quejas, reclamos, \ndenuncias e incluso sugerencias de manera verbal (adjuntando audio de voz) o escrita a \nla  página  Web  del  Ministerio,  en: \ntravés  del \nhttp://pqrs.minjusticia.gov.co/ \nde:  \ngestion.documental@minjusticia.gov.co.  \n\nformulario  virtual  dispuesto  en \nmediante \n\nelectrónico \n\ncorreo \n\nel \n\no \n\n-Canal  de  servicio  postal  o  correspondencia: los  grupos de  interés pueden  presentar \nsus  peticiones,  quejas,  reclamos,  denuncias  e  incluso  sugerencias  de  manera  escrita,  a \ntravés  de  la  correspondencia  física  ubicada  en  la  carrera  13  N°52-95  Bogotá  D.C., \nColombia, primer piso. \n\nParágrafo  1.  El  buzón  es una  urna  de  comunicación física donde  los  grupos  de  interés \npueden depositar presencialmente sus sugerencias, éste, no corresponde a un canal oficial \nde recepción de PQRD. El Grupo de Servicio al Ciudadano es el encargado de custodiar y \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nverificar  diariamente  su  contenido.  El  buzón  está  ubicado  en  el  primer  piso  de  las \ninstalaciones  del  Ministerio  de  Justicia  y  del  Derecho,  dentro  del  Centro  de  Servicio  al \nCiudadano en la carrera 13 N°52-95 Bogotá D.C., Colombia. \n\nParágrafo 2. Las redes sociales del Ministerio no son canales oficiales para la gestión de \nPQRD.  \n\nArtículo  6.  Atención  por  niveles  de  complejidad  del  requerimiento.  Para  brindar  un \nservicio efectivo a los grupos de interés, se establecen los siguientes niveles de atención \nde acuerdo con la complejidad de la solicitud o requerimiento: \n\nNivel 1: atención que realiza directamente el Grupo de Servicio al Ciudadano a los grupos \nde interés que interactúan con el Ministerio a través de los canales definidos en el artículo \n4º de esta resolución, relacionados con la información general del quehacer de la Entidad \ny aquella disponible en la página web institucional; sin menoscabo de los procedimientos o \ntrámites  específicos  que  conforme  a  sus  funciones  y  competencias  desarrollen  las \ndiferentes dependencias del Ministerio. \n\nNivel 2: atención que realizan las dependencias a los grupos de interés que interactúan \ncon la Entidad a través de los canales definidos en el Artículo 4º de esta Resolución, sobre \ntemáticas  especificas  relacionadas  con  la  oferta  institucional  del  Ministerio  y  demás \nobligaciones legales, que requieren gestión especializada de acuerdo con sus funciones. \n\nParágrafo 1. Para facilitar la implementación de la atención por niveles de complejidad y \nrealizar una adecuada gestión de los requerimientos presentados por los grupos de interés \nante el Ministerio, cada una de las dependencias de la Entidad debe designar un enlace \npara la atención del 2 nivel, cuyo nombre debe ser informado mediante correo electrónico \nal Grupo de Servicio al Ciudadano. \n\nParágrafo 2. Si el requerimiento corresponde a una PQRD verbal que por su complejidad \nNo puede resolverse de manera inmediata en el Nivel 1, el servidor público o contratista del \nGrupo de Servicio al Ciudadano designado, identificará la competencia para responder en \nNivel 2 y contactará al enlace de PQRD de la dependencia pertinente, transfieriendole en \nel  Sistema  de  Gestión  Documental  la  PQRD  para  su  gestión.  Por  su  parte,  el  servidor \npúblico o contratista de la dependencia contactado para atención en Nivel 2, se desplaza al \npunto  de  atención  al  ciudadano  o  toma  la  llamada  (según  corresponda),  seguidamente, \nproporciona la información requerida al peticionario, registra la respuesta, deja constancia \nde su atención y finaliza el registro en el Sistema de Gestión Documental.  \n\nParágrafo  3.  Cuando  la  complejidad  de  la  petición  impida  resolverla  verbalmente  en  la \natención brindada en los niveles 1 y 2, el servidor público o contratista de la Entidad, deberá \ninformar al peticionario que se dará el trámite a su requerimiento de manera escrita en los \ntérminos que establece la Ley. \n\nCAPITULO II \n\nDE LAS PETICIONES EN GENERAL \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nArtículo 7. Derecho de petición. Toda actuación que inicien los grupos de interés ante el \nMinisterio de Justicia y del Derecho implica el ejercicio del derecho de petición consagrado \nen el artículo 23 de la Constitución Política, sin que sea necesario invocarlo.  \n\nMediante el ejercicio del derecho de petición, entre otras actuaciones, se podrá solicitar el \nreconocimiento de un derecho o que se resuelva una situación jurídica, que se le preste un \nservicio,  se  le  brinde  información,  así  como  consultar,  examinar  y  requerir  copias  de \ndocumentos, formular  consultas,  quejas, denuncias  y  reclamos e  interponer  recursos.  El \nejercicio  del  derecho  de  petición  es  gratuito  y  puede  realizarse  sin  necesidad  de \nrepresentación a través de abogado. \n\nArtículo 8. Modalidades de derecho de petición. Para efectos del presente reglamento, \nlas modalidades del derecho de petición son las previstas en la Ley 1755 de 2015:  \n\na.  Petición  de  interés  general:  derecho  fundamental  de  rango  constitucional  que \npuede ser ejercido por cualquier persona ya sea de forma verbal o escrita, y que \ntiene por objeto formular una solicitud de interés general que puede tener relación \ndirecta o indirecta con el solicitante.  \n\nb.  Petición  de  interés  particular: derecho fundamental que puede  ser  ejercido  por \ncualquier persona ya sea de forma verbal o escrita, en el que el objeto de la petición \ninteresa, afecta o guarda relación con el peticionario. \n\nc.  Queja:  manifestación  de  protesta,  censura,  descontento  o  inconformidad  que \nformula una persona en relación con una conducta que considera irregular de uno o \nvarios  servidores  públicos  o  contratistas,  en  desarrollo  de  sus  funciones  y \nobligaciones contractuales. \n\nd.  Reclamo: manifestación de inconformidad referente a la prestación indebida de un \n\nservicio o falta de atención de una solicitud.  \n\ne.  Denuncia: es la declaración verbal o escrita en la cual se pone en conocimiento al \nMinisterio cualquier hecho del que se tenga conocimiento y que pueda ser propio de \nuna infracción o delito, aunque no la haya presenciado directamente o no le haya \nocasionado perjuicio. \n\nf.  Solicitud de acceso a la información pública: derecho fundamental que tienen \nlos  grupos  de  interés  de  solicitar  y  obtener  acceso  a  la  información  sobre  las \nactuaciones  derivadas  del  cumplimiento  de  las  funciones  atribuidas,  solicitud  de \nregistros,  informes,  datos  o  documentos  producidos  o  en  posesión,  control  o \ncustodia de la Entidad. \n\ng.  Solicitud de documentos o copias: derecho fundamental que puede ser ejercido \npor cualquier persona ya sea de forma verbal o escrita, en el que el objeto de la \npetición  es  la  reproducción  y  entrega  de  copias  de  documentos  de  naturaleza \npública,  que  no tengan  el  carácter  de  reservado al  interior de una Entidad  como: \nexpedientes  misionales,  jurisdiccionales o  administrativos.  Cuando  la  información \nsolicitada repose en formato electrónico y el solicitante lo manifieste, se podrá enviar \npor este medio y no se cobrará costo de reproducción. Cuando el volumen de copias \nes  significativo  se  podrá  expedir  a  costas  del  solicitante,  según  los  costos  de \nreproducción establecidos por la Entidad.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nh.  Consulta: solicitud de orientación a las autoridades en relación con materias a su \ncargo,  cuyas  respuestas,  no  comprometerán  la  responsabilidad  del  Ministerio  de \nJusticia  y  del  Derecho  ni  serán  de  obligatorio  cumplimiento  o  ejecución,  como  lo \nestablece el artículo 28 de la Ley 1437 de 2011. \n\ni.  Petición  entre  autoridades:  son  aquellas  que  se  formulan  entre  autoridades \n\nmediante las cuales se solicita información o documentos.  \n\nj.  Solicitud de información de los Congresistas y citaciones a debates: son las \nsolicitudes  de  información,  citaciones  a  debates  y  respuesta  a  cuestionarios  que \npresentan los Congresistas, en el ejercicio del control político establecido en la Ley \n5 de 1992, a funcionarios del Gobierno Nacional. De acuerdo con su competencia, \nlas  dependencias  del  Ministerio  deben  atender  dichas  solicitudes  de  manera \nprioritaria  y oportuna, sin  exceder el término  de 5 días,  tal  como  lo señala  la  ley.  \nPara  el  trámite  de  esta  modalidad  de  requerimientos,  deben  aplicarse  los \nlineamientos  establecidos  en  el  Sistema  Integrado  de  Gestión  de  la  Entidad,  en \nespecial, los documentados en el  “Procedimiento Seguimiento a conceptos de \nProyectos  de  Ley  o  Actos  Legislativos”  el  que  lo  modifique  o  adicione,  los \ncuestionarios de control político y las solicitudes de Congresistas. \n\nArtículo 9. Términos para resolver las peticiones. Salvo norma legal especial y so pena \nde sanción disciplinaria, toda petición deberá resolverse en los términos del artículo 14 de \nla  Ley  1437  de 2011  sustituido  por  el artículo 1º  de  la  Ley 1755 de 2015,  dentro de  los \nquince (15) días hábiles siguientes a su recepción en la Entidad. \n\nEstará sometida a término especial la resolución de las siguientes peticiones: \n\na)  Solicitud de acceso a la información pública: se resolverán dentro de los diez (10) \n\ndías hábiles siguientes a su recepción. \n\nb)  Solicitud de documentos o copias: se resolverán dentro de los diez (10) días hábiles \n\nsiguientes a su recepción. \n\nc)  Consulta:  se  resolverán  dentro  de  los  treinta  (30)  días  hábiles  siguientes  a  su \n\nrecepción. \n\nd)  Petición entre autoridades: se resolverán en un término no mayor a los diez (10) días \n\nhábiles siguientes a su recepción. \n\ne)  Solicitud de información de los congresistas y citaciones a debate: las solicitudes \nde información requeridas en el marco del artículo 258 de la Ley 5 de 1992, deberán \nresolverse dentro de los cinco (5) días hábiles siguientes a su recepción. Este término \nno admite interpretaciones ni dilaciones.  \n\nLas solicitudes de documentos por parte de las Cámaras Legislativas o sus comisiones \ndeberán  tramitarse  dentro  de  los  diez  (10)  días  hábiles  siguientes  a  su  recepción, \nconforme lo establece el artículo 260 de la citada ley.  \n\nLas  citaciones  a  debates  de  control  político  y  gestión  de  respuesta  a  cuestionarios, \nsegún el artículo 249, literal d, de la Ley 5 de 1992, deberán atenderse dentro de los \ncinco  (5)  días  calendario  siguientes  a  su  recepción.  Este  término  no  admite \ninterpretaciones ni dilaciones. \n\nParágrafo. Las peticiones asociadas a los trámites y servicios de la Entidad serán validadas \nen su objeto y contenido con las dependencias competentes para determinar la modalidad \nde derecho de petición y el término para resolver. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nArtículo  10.  Imposibilidad  de  resolver  peticiones  dentro  del  término  establecido. \nCuando excepcionalmente no sea posible resolver la petición dentro del término establecido \nen  el  artículo  anterior,  la  Entidad  informará  al  peticionario  de  inmediato,  y  en  todo  caso \nantes del vencimiento del término señalado:  \n\na)  Los motivos de la demora. \nb)  El plazo razonable en el que se resolverá o dará respuesta, que no podrá exceder del \n\ninicialmente previsto.  \n\nArtículo 11. Presentación de las peticiones. Las peticiones para el Ministerio de Justicia \ny del Derecho pueden presentarse de manera verbal o por escrito, a través de los canales \noficiales de atención que la Entidad definió en el artículo 4º de la presente Resolución. \n\nArtículo  12.  Contenido  de  las  peticiones.  Cualquier  modalidad  de petición presentada \nante  el  Ministerio  de  Justicia  y  del  Derecho,  deberá  contener  como  mínimo  la  siguiente \ninformación: \n\na)  Designación de la autoridad a la que se dirige.  \nb)  Los nombres y apellidos completos del solicitante y de su representante o apoderado si \nes el  caso, con  indicación del  documento  de  identidad,  la dirección donde  recibirá  la \ncorrespondencia.  El  peticionario  podrá  agregar  el  número  de  teléfono  o  correo \nelectrónico.  Si  el  peticionario  es  una  persona  privada  que  deba  estar  inscrita  en  el \nregistro mercantil, estará obligada a indicar su dirección electrónica. \n\nc)  El objeto de la petición. \nd)  Las razones en las que fundamenta su petición. \ne)  La relación de los documentos que desee presentar para iniciar el trámite. \nf)  La firma del peticionario, representante o apoderado cuando fuere el caso.  \n\nParágrafo 1. Cuando se actué a través de mandatario, se deberá acompañar el respectivo \npoder o autorización.  \n\nParágrafo 2.  Cuando  la petición  sea presentada  por  una  persona  jurídica de  naturaleza \nprivada, podrá allegar el Certificado de Existencia y Representación Legal vigente expedido \npor la Cámara de Comercio respectiva o la autoridad competente, de conformidad con las \ndisposiciones legales vigentes.  \n\nParágrafo 3. No podrá exigirse a los particulares por parte de los servidores y contratistas \ndel Ministerio, constancias, certificaciones o documentos que reposen en los archivos de la \nEntidad,  o  a  los  que  tenga  facultad  legal  de  acceder,  casos  en  los  cuales  se  allegará \ninternamente.  Si  los  documentos  reposan  en  otra  entidad  pública,  el  solicitante  puede \nindicar  la  entidad  en  la  cual  reposan  para  que  este  los  requiera  de  manera  directa,  sin \nperjuicio que la persona los pueda aportar.  \n\nParágrafo  4.  Cuando  una  petición  no  se  acompañe  de  los  documentos  e  información \nrequeridos por la ley, en el acto de recibido se deberá indicar al peticionario los que falten. \nSi insiste en que se radique se dejará constancia de los requisitos o documentos faltantes.  \n\nArtículo 13. De la presentación de peticiones escritas. Las peticiones que se formulen \nde manera escrita a través de la ventanilla de correspondencia y el formulario virtual serán \nrecibidas, radicadas y distribuidas por el Grupo de Gestión Documental, de acuerdo con los \nlineamientos  del  Sistema  Integrado  de  Gestión,  en  especial,  los  documentados  en  el \n“Proceso  de  Gestión  Documental  de  la  Entidad”,  el  cual  establece  las  directrices  para \ndistribuir la correspondencia externa con destino a las dependencias de la Entidad. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nLos servidores públicos o contratistas del Grupo de Gestión Documental – GGD asignan la \ntipología  documental  y  realizan  la  transferencia  de  la  petición  a  través  del  Sistema  de \nGestión  Documental  a  la dependencia  responsable  de  emitir  la  respuesta. El  reparto de \ncorrespondencia se realiza electrónicamente por parte del GGD a través del aplicativo, para \nque  el  servidor  público  o  contratista  receptor  de  la  dependencia  competente,  tenga \ndisponible de inmediato la información.  \n\nParágrafo 1. Si la PQRD se relaciona con la información general de la Entidad, temas de \nservicio al ciudadano e información publicada en la página web del Ministerio, se transfiere \nal  Grupo  de  Servicio  al  Ciudadano-GSC  para  su  gestión  en  Nivel  1  de  atención.  De  lo \ncontrario, se transfiere la petición a las dependencias de acuerdo con sus competencias, \npara gestión en Nivel 2 de atención. \n\nParágrafo  2.  Cuando  la  petición  no  se  acompañe  de  los  documentos  necesarios  para \nresolverla, el servidor público o contratista responsable de la radicación  deberá indicar al \npeticionario los documentos que faltan. Si éste insiste en que se radique así, se hará y se \ndeja constancia de los requisitos o documentos faltantes. \n\nParágrafo 3. Las peticiones recibidas a través del canal virtual u otros medios electrónicos \nque disponga la entidad para recepción de peticiones verbales, fuera del horario establecido \nde  lunes  a  viernes  de  8:00  a.m.  a  5:00  p.m.  para  la  atención  al  público,  se  entenderán \nrecibidas al día hábil siguiente. \n\nArtículo 14. De la presentación de peticiones verbales. La recepción de las peticiones \nque  se  formulen  verbalmente  a  través  de  los  canales  telefónico  y  presencial  serán \ncentralizadas por el Grupo de Servicio al Ciudadano, quienes para su trámite en el Nivel 2, \nque se establece en el artículo 5 de la presente resolución, se apoyarán en los enlaces de \nPQRD de las dependencias. En todos los casos, se debe dejar constancia de su recepción \ny radicarse en el Sistema de Gestión Documental de la Entidad. Cuando la petición no sea \ncompetencia  del  Ministerio,  pero  el  peticionario  insista  en  que  se  radique  la  petición,  el \nservidor público o contratista de la Entidad deberá dejar constancia y radicar, luego de lo \ncual, le dará el trámite escrito correspondiente.  \n\nEl derecho de petición verbal deberá radicarse de inmediato y la constancia de la recepción \ndeberá contener, como mínimo, los siguientes datos: \n\na)  Número de radicado o consecutivo asignado a la petición. \nb)  Fecha y hora de recibido. \nc)  Los nombres y apellidos completos del solicitante y de su representante o apoderado, \nsi es el caso, con indicación de los documentos de identidad y de la dirección física o \nelectrónica  donde  se  recibirá  correspondencia  y  se  harán  las  notificaciones.  El \npeticionario podrá agregar el número de fax o la dirección electrónica. Si el peticionario \nes una persona privada que deba estar inscrita en el registro mercantil, estará obligada \na indicar su dirección electrónica. \n\nd)  El objeto de la petición. \ne)  Las razones en las que fundamenta la petición. La no presentación de las razones en \nque  se  fundamenta  la  petición  no  impedirá  su  radicación,  de  conformidad  con  el \nparágrafo 2º del artículo 16 de la Ley 1437 de 2011, sustituido por el artículo 1 º de la \nLey 1755 de 2015. \n\nf)  La  relación  de  los  documentos  que  se  anexan  para  iniciar  la  petición.  Cuando  una \npetición no se acompañe de los documentos e informaciones requeridos por la ley, en \nel  acto  de  recibido  la  autoridad  deberá  indicar  al  peticionario  los  documentos  o  la \n\n \n \n \n \n \n \n \n  \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\ninformación  que  falten,  sin  que  su  no  presentación  o  exposición  pueda  dar  lugar  al \nrechazo de la radicación de la misma, de conformidad con el parágrafo 2º del artículo \n16 de la Ley 1437 de 2011 sustituido por el artículo 1º de la Ley 1755 de 2015. \n\ng)  Identificación del servidor público o contratista responsable de la recepción y radicación \n\nde la petición. \n\nh)  Constancia explícita de que la petición se formuló de manera verbal. \n\nParágrafo  1.  Cuando  la  petición  no  se  acompañe  de  los  documentos  necesarios  para \nresolverla, el servidor público o contratista responsable de la radicación deberá indicar al \npeticionario los documentos que faltan. Si éste insiste en que se radiquen así, se hará y se \ndejara constancia de los requisitos o documentos faltantes. \n\nParágrafo  2.  La  respuesta  a  las  peticiones  verbales  deberá  darse  en  los  plazos \nestablecidos  en  la  ley.  En  el  evento  que  se  dé  repuesta  verbal  a  la  petición,  se  deberá \nindicar  de  manera  expresa  la  respuesta  suministrada  al  peticionario  en  la  respectiva \nconstancia de radicación.  \n\nNo será necesario dejar constancia ni radicar la petición de información cuando la respuesta \nal  ciudadano  consista  en  una  simple  orientación  que  pueda  dar  el  servidor  público  o \ncontratista, acerca del lugar al que puede dirigirse para obtener la información solicitada. \n\nParágrafo 3. El Grupo de Servicio al Ciudadano será el encargado de recibir, elaborar la \nconstancia de radicación, disponer el registro en el Sistema de Gestión Documental de la \nEntidad,  responder,  tramitar,  controlar,  hacer  seguimiento  o  trasladar  a  la  dependencia \ncompetente dentro del Ministerio y a otras entidades, las peticiones, quejas, reclamos, y \ndenuncias verbales, en el horario de atención al público de lunes a viernes de 8:00 a.m. a \n5:00 p.m. \n\nEn el caso de peticiones verbales en la que soliciten información legal reservada y atendidas \npor el canal telefónico o por el canal presencial, la Entidad valorará de conformidad con la \nley  la  viabilidad  de  la  misma,  mediante  el  mismo  canal,  para  lo  cual  se  le  informará  al \npeticionario el procedimiento a seguir. \n\nParágrafo  4.  Si  el  peticionario  lo  solicita,  se  le  entregará  copia  de  la  constancia  de  la \npetición verbal. \n\nParágrafo 5. De acuerdo a la potestad establecida en el inciso 4 del artículo 15 de la Ley \n1437  de  2011,  sustituido  por  el  artículo  1  de  la  Ley  1755  de  2015,  y  en  virtud  de  la \nespecificidad y características de la información que se maneja en el cumplimiento de las \nfunciones del Ministerio a trámites que estén o que sean registrados en el Sistema Único \nde Información de Trámites - SUIT – del Departamento Administrativo de la Función Pública \nen los términos de la Ley 962 de 2005 y el Decreto 019 de 2012, no le serán aplicables las \ndisposiciones relativas a las peticiones verbales de que trata el Decreto 1166 del 2016 y la \npresente Resolución, y por lo tanto, deberán presentarse por escrito. \n\nLos  trámites  que  se  encuentren  reglamentados  dentro  del  ámbito  de  competencias  del \nMinisterio, también se pueden consultar en la página web del Ministerio de Justicia y del \nDerecho, en la sección Servicio al Ciudadano. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nLas  dependencias  del  Ministerio,  responsables  de \ntrámites  deben  mantener \nactualizados  los  mismos,  y  suministrar  información  a  los  grupos  de  interés  sobre  los \nrequisitos, formularios y canales para la gestión de sus solicitudes, a través de la página \nweb de la Entidad. \n\nlos \n\nArtículo  15.  Peticiones  oscuras.  Corresponde  a  aquellas  peticiones,  en  las  que  no  es \nposible establecer o comprender el objeto de esta, ni su finalidad. Cuando se presente esta \nsituación, la norma indica que se devolverá la petición al interesado para que la corrija o \naclare  dentro  de  los  diez  (10)  días  hábiles  siguientes  a  su  recepción.  En  caso  de  no \ncorregirse o aclararse, la petición será archivada.  \n\nArtículo 16. Peticiones irrespetuosas. Toda petición debe ser respetuosa, en caso de no \nserlo,  podrá  ser  rechazada  por  parte  del  servidor  público  o  contratista  a  quien  por \ncompetencia corresponda su atención, de conformidad con lo dispuesto en el articulo 19 de \nla Ley 1437 de 2011.  \n\nArtículo 17. Peticiones reiterativas. Se considera que una petición es reiterativa cuando \nel peticionario haya solicitado previamente lo mismo y la entidad hubiese resuelto de fondo \nlo pedido dentro los términos legales, y se podrá remitir a la respuesta anterior que resolvió \nla solicitud de fondo, salvo que se trate de derechos imprescriptibles o de peticiones que se \nhubieren negado por no acreditar requisitos, siempre que en la nueva petición estos últimos \nse subsanen. Así mismo, se deberá poner de presente al ciudadano la respuesta dada por \nel Ministerio y la reiteración de esta. \n\nArtículo 18. Peticiones análogas o conjuntas: Se considera petición conjunta o análoga \ncuando más de diez (10) personas formulan peticiones con identidad frente al objeto mismo \nde  la  petición.  Se  presenta  en  las  solicitudes  de  información  de  interés  general  o  de \nconsulta.  En  este  evento,  el  Ministerio  de  Justicia  y  del  Derecho,  además  de  responder \ndirectamente a los peticionarios, podrá emitir una única respuesta que publicará en un diario \nde amplia circulación y en su página web. También, se entregará copias de esta a quienes \nla soliciten.  \n\nArtículo 19. Peticiones incompletas. Una vez radicada la petición y en virtud del principio \nde eficacia, el servidor público o contratista al que le ha sido asignado el trámite, constate \nque la petición está incompleta o que el peticionario deba realizar una gestión de trámite a \nsu  cargo,  necesaria  para  adoptar  una  decisión  de  fondo  o  si  se  radicó  una  petición \nincompleta  a  insistencia  del  peticionario,  la  Entidad  deberá  solicitar  al  ciudadano  los \ndocumentos faltantes en el término de diez (10) días hábiles siguientes a la radicación.  \n\nEl ciudadano tendrá un mes para completar la petición. A partir del día siguiente en que el \ninteresado aporte los documentos o informes requeridos se reactiva el término para resolver \nla petición.  \n\nArtículo 20. Peticiones anónimas. Se consideran peticiones anónimas, aquellas en las \ncuales se desconoce la información sobre el peticionario. Estas deben ser admitidas para \ntrámite y resolución de fondo por parte de la Entidad, cuando exista una justificación seria \ny creíble del peticionario, para mantener la reserva de su identidad, según lo establecido en \nla Ley 1581 de 2012 y los lineamientos de la Política Institucional de Protección de Datos \nPersonales del Ministerio. \n\nTeniendo  en  cuenta,  que  en  este  tipo  de  peticiones  se  desconocen  los  datos  de \nidentificación,  será  necesario  que  la  Entidad  notifique  la  respuesta  mediante  aviso, \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nsiguiendo lo establecido en el artículo 69 de la Ley 1437 de 2011. La respuesta de fondo \ndeberá ser gestionada y posterior a ello publicada en la página web del Ministerio de Justicia \ny del Derecho en la sección de “Notificaciones por aviso”. De igual manera, dicha respuesta \nse publicará en la cartelera del centro de atención al ciudadano. Parágrafo. Estas peticiones \ndeben ser admitidas para trámite y resolución de fondo cuando exista una justificación seria  \ny creíble del peticionario, para mantener la reserva de su identidad1  \n\nArtículo  21.  Peticiones  de  entes  de  control  y  vigilancia.  Los  contenidos  de  las \nrespuestas  a  los  organismos  de  control  y  vigilancia  son  responsabilidad  de  cada \ndependencia de acuerdo con sus competencias, así como el cumplimiento de los términos \nestablecidos para su respuesta.  \n\nArtículo  22.  Peticiones  en  lenguas  nativas.  De  acuerdo  con  el  artículo  2.2.3.12.9  del \nDecreto 1166 de 2016, las personas que hablen una lengua nativa o un dialecto oficial de \nColombia podrán presentar peticiones verbales ante el Ministerio en su lengua o dialecto y \néste  habilitará  los  respectivos  mecanismos  que garanticen  la  presentación,  constancia  y \nradicación  de  dichas  peticiones,  si el  Ministerio no  cuenta  con  intérprete en  la  planta de \npersonal para realizar la interpretación directamente de la petición. Para su gestión, debe \nobservarse las siguientes directrices: \n\n1.  Recepción:  en  caso  de  ser  petición  verbal  se  dejará  constancia  de  la  petición  y  se \ngrabará  en  formato  de  audio  a  través  de  los  medios  tecnológicos  que  disponga  la \nEntidad, previo consentimiento del ciudadano. Seguidamente se solicitará al ciudadano \nidentificar  la  región  de  donde  proviene,  y  de  ser  posible  la  lengua  nativa  que  habla. \nCuando  la  recepción  de  la  petición  verbal  no  la  realice  el  Grupo  de  Servicio  al \nCiudadano, la dependencia receptora deberá grabar la solicitud e  informar de manera \noportuna a dicho grupo para su radicación y gestión de interpretación.  \n\n2.  Radicación:  una  vez  grabada  la petición  verbal,  esta  será  radicada por  el Grupo  de \nServicio  al  Ciudadano,  en  el  Sistema  de  Gestión  Documental  incluyendo  la \nobservación que, corresponde a una petición en lengua nativa y que se requerirá gestión \nde interpretación.  \n\n3.  Gestión de la interpretación: el Grupo de Servicio al Ciudadano remitirá la grabación \na  través  de  comunicación  oficial  al  Ministerio  de  Cultura,  proporcionando  la  mayor \ncantidad  de  datos posibles,  para  solicitar  apoyo en  la  identificación de  la  lengua  (en \ncaso  de  ser  necesario)  y  requerir  el  listado  de  intérpretes  que  puedan  realizar  la \ntranscripción  de  la  petición  y  de  la  respuesta  que  se  emita.  Una  vez  recibida  la \ninformación  requerida  por  parte  del  Ministerio  de  Cultura,  el  Grupo  de  Servicio  al \nCiudadano contactará a los intérpretes para verificar su disponibilidad y tarifas (en caso \nde  requerirse).  Al  consultar  al  intérprete,  se  le  debe  facilitar  la  mayor  información \nrecopilada en el momento de la atención.  \n\nRealizada la interpretación de la petición, el Grupo de Servicio al Ciudadano o quien \nhaga sus veces, la transferirá a la dependencia competente para dar respuesta. Una \nvez  elaborada  la  respuesta,  la  dependencia  la  remitirá  al  Grupo  de  Servicio  al \nCiudadano o quien haga sus veces, para que gestione su interpretación y transcripción \na la lengua nativa correspondiente, previo envío. \n\n11 Sentencia C-591 de 2014 “(…)siempre que se entienda sin perjuicio que las peticiones de carácter anónimo sean admitidas \npara  trámite  y  resolución  de  fondo  cuando  exista  una  justificación  plausible  del  peticionario  para  mantener  la  reserva  de \nidentidad  o cuando, sin necesidad de  acreditar tal factor, la petición  ofrezca  elementos  que la  hagan  seria,  creíble  y \nconsistente,  de  manera  que  los  derechos  o  situaciones  involucradas  en  ella  deben  ser  objeto  de  una  intervención  de  la \nautoridad competente.” \n\n \n \n \n \n \n \n \n \n \n \n \n \n                                                \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\n4.  Envío  y  notificación  de  respuesta:  se  realizará  siguiendo  los  lineamientos \n\nestablecidos en el artículo 29 de la presente Resolución. \n\nArtículo  23.  Desistimiento  tácito  de  la  petición.  Se  entiende  que  el  peticionario  ha \ndesistido  de  su  solicitud  o  de  la  actuación  cuando  no  completa  la  petición  en  el  plazo \nestablecido, salvo que antes de vencer este, solicite prórroga hasta por un término igual.  \n\nSi el solicitante no aporta los documentos faltantes en el término antes señalado, la Entidad \ndeberá  decretar  el  desistimiento  tácito  de  la  petición  mediante  acto  administrativo,  que \ndeberá ser notificado al requirente personalmente y contra el cual procede el recurso de \nreposición, sin perjuicio de que la respectiva solicitud pueda ser nuevamente presentada \ncon el lleno de los requisitos legales.  \n\nParágrafo:  El  jefe  de  la  dependencia,  emitirá  Auto  decretando  el  desistimiento  tácito  y \nordenando  el  archivo  de  la  petición,  una  vez  haya  constatado  con  el  Grupo  de  Gestión \nDocumental que el peticionario no completó la petición en el plazo establecido para ello. \n\nArtículo  24.  Desistimiento  expreso  de  la  petición.  Los  interesados  podrán  desistir  en \ncualquier tiempo de sus peticiones, sin perjuicio de que la respectiva solicitud pueda ser \nnuevamente  presentada  con  el  lleno  de  los  requisitos  legales,  la  dependencia,  servidor \npúblico  o  contratista,  al  que  le  ha  sido  asignada  la  PQRD  podrá  continuar  de  oficio  la \nactuación  si  la  considera necesaria  por  razones de  interés  público, en tal  caso  expedirá \nResolución motivada. \n\nArtículo 25. Falta de competencia para responder. Si el servidor público o contratista a \nquien se le asigna el trámite de la PQRD determina que el Ministerio no es competente para \nresolver o atender la misma, dentro de los cinco (5) días hábiles siguientes a la recepción \nen  el  Ministerio,  se  le  informará  al  peticionario  y  deberá  dar  traslado  de  la  petición  a  la \nEntidad  competente,  en  la  que  se  exprese  las  razones  por  las  cuales  no  es  de  su \ncompetencia, de conformidad con lo dispuesto en el artículo 21 de la Ley 1437 de 2011 \nsustituido por el artículo 1 de la Ley 1755 de 2015.  \n\nParágrafo 1. Cuando se produzca la asignación y recepción de la PQRD, el servidor público \no contratista definido como competente para dar respuesta, gestionará o atenderá la misma \ny  estará  obligado  a  realizar  el  trámite  de  traslado  correspondiente  a  la  autoridad \ncompetente, en los términos de ley según el procedimiento establecido para tal fin. Siempre \ndeberá enviarse copia del oficio remisorio al peticionario. \n\nLos  términos  para  decidir  o  responder  se  contarán  a  partir  del  día  hábil  siguiente  a  la \nrecepción de la petición por la autoridad competente.  \n\nParágrafo 2. Una vez efectuado el reparto de la petición por parte del Grupo de Gestión \nDocumental (peticiones escritas) o del Grupo de Servicio al Ciudadano (peticiones verbales) \ny  en  caso  de  que  la  dependencia  receptora  no  tenga  la  competencia  para  tramitar  la \npetición, esta deberá ser trasladada inmediatamente a través del gestor documental a la \ndependencia  competente  al  interior  de  la  Entidad  para  su  debido  trámite  antes  del \nvencimiento del mismo. \n\nArtículo  26.  Atención  prioritaria  a  las  peticiones.  Se  dará  atención  prioritaria  a  las \npeticiones de reconocimiento de un derecho fundamental cuando deban ser resueltas para \nevitar  un  perjuicio  irremediable  al  peticionario,  quien  deberá  probar  sumariamente  la \ntitularidad del derecho y el riesgo del perjuicio invocado. \n\n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nCuando por razones de seguridad o de salud esté en peligro inminente la vida o la integridad \ndel destinario de la medida solicitada, la autoridad adoptará de inmediato las medidas de \nurgencia necesarias para conjurar dicho peligro, sin perjuicio del trámite que deba darse a \nla  petición.  Si  la  petición  la  realiza  un  periodista,  para  el  ejercicio  de  su  actividad,  se \ntramitará preferencialmente.  \n\nParágrafo. La Ley establece que es un derecho de las personas en su interacción con las \nentidades  públicas,  el  recibir  atención  especial  y  preferente  si  se  trata  de  personas  en \nsituación  de  discapacidad,  niños,  niñas,  adolescentes,  mujeres  gestantes  o  adultos \nmayores, y en general de personas en estado de indefensión o de debilidad manifiesta.  \n\nPara  ello,  el  Ministerio  cuenta  con  un  administrador  de  turnos  digitales  en  el  canal  de \natención para la asignación de atención preferente, el cual, es administrado por el Grupo \nde Servicio al Ciudadano de la Entidad. Se debe tener en cuenta que el adulto mayor y las \nmujeres embarazadas se atenderán con prioridad de turno por orden de llegada. En el caso \nde  la  atención  a  los  niños,  niñas  y  adolescentes,  se  dará  prioridad  sobre  los  demás \nciudadanos y se guardará reserva de sus datos personales conforme lo establece la Política \ny Procedimiento de Protección y Tratamiento de Datos Personales de la Entidad. \n\nArtículo 27. Falta disciplinaria. De conformidad con el artículo 31 de la Ley 1755 de 2015, \nla  falta  de  atención  a  las  peticiones  y  los  términos  para  resolver,  la  contravención  a  las \nprohibiciones y el desconocimiento de los derechos de las personas de que trata la Parte \nPrimera del Código del Procedimiento Administrativo y de lo Contencioso Administrativo, \nconstituirán  falta  disciplinaria  para  el  servidor  público  y  darán  lugar  a  las  sanciones \ncorrespondientes de acuerdo con el régimen disciplinario.  \n\nParágrafo  1.  Quejas  sobre  servidores.  La  atención  de  las  quejas  presentadas  contra \nservidores  públicos  se  gestionará  siguiendo  lo  dispuesto  en  el  procedimiento  Gestión \nDisciplinaria  del  Sistema  Integrado  de  Gestión  de  la  Entidad  y  las  disposiciones \nestablecidas en el régimen disciplinario vigente, informando al quejoso de su remisión al \nGrupo de Control Interno Disciplinario.  \n\nParágrafo 2. Quejas sobre contratistas. La atención de las quejas presentadas contra los \ncontratistas  se  remitirá  al  Supervisor  o  Interventor  del  contrato,  según  el  caso,  para  su \nrevisión,  análisis  y  respuesta,  quien  a  su  vez  se  encargará  en  caso  de  carecer  de \ncompetencia para atenderla, de dar traslado a la instancia competente de acuerdo con la \ninconformidad.  \n\nArtículo 28. De la suspensión de los términos para resolver o contestar. De acuerdo \ncon  la  normativa  legal  vigente,  los  términos para  resolver o  contestar  se  suspenderán  o \ninterrumpirán en los siguientes casos:  \n\n1.  Cuando se encuentre en trámite un impedimento, el cual se resolverá de acuerdo con \nel  procedimiento  establecido  en  el  artículo  12  del  Código  de  Procedimiento \nAdministrativo y de lo Contencioso Administrativo. \n\n2.  Cuando se solicite al interesado documentos o información adicional, hasta que éste \n\naporte lo solicitado en virtud del artículo 17 de la Ley 1437 de 2011. \n\n3.  Por  fuerza  mayor  o  caso  fortuito,  circunstancias  respecto  de  las  cuales  se  dejará  la \n\nrespectiva constancia. \n\n4.  Cuando  la  entidad  suspenda  términos  e  informe  que  requiere  más  tiempo  para \n\ncontestar. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nArtículo  29.  Del  rechazo  de  la  petición.  Toda  decisión  que  rechace  la  petición  de \ninformación o documentos será motivada, al peticionario se le indicará en forma precisa las \ndisposiciones legales que impiden la entrega de información o documentos pertinentes, en \nlos términos de los artículos 24 y 25 de la Ley 1437 de 2011, sustituido por el artículo 1 de \nla Ley 1755 de 2015. \n\nArtículo 30. Notificación de la respuesta. La Entidad deberá poner en conocimiento del \npeticionario la respuesta emitida a través del proceso de notificación con el fin de garantizar \nel  derecho  de  contradicción  y  del  debido  proceso.  En  ese  sentido,  según  el  tipo  de \nrespuesta,  la  Entidad  deberá  notificarlo  de  acuerdo  con  los  diferentes  mecanismos \ndispuestos  en  el  Código  de  Procedimiento  Administrativo  y  de \nlo  Contencioso \nAdministrativo.  \n\nParágrafo. La notificación de la respuesta a las peticiones se podrá llevar a cabo a través \nde  los  medios  electrónicos,  siempre  que  el  solicitante  haya  aceptado  este  medio  de \nnotificación. Esta, quedará surtida a partir de la fecha y hora de envío de la respuesta por \nparte de la Entidad. \n\nArtículo  31. Trámite  de  PQRD  sin  información  sobre  el  destinatario.  Las peticiones, \nquejas, reclamos y denuncias en las que se desconozca la información sobre el destinatario, \nse  les  dará  el  trámite  respectivo  y  la  respuesta  se  notificará  en  los  términos  del  inciso \nsegundo del artículo 69 del Código de Procedimiento Administrativo y de lo Contencioso \nAdministrativo, debe indicar el número de radicación, para que el solicitante pueda hacerle \nseguimiento  al  trámite  de  la  queja,  el  reclamo,  sugerencia,  felicitación,  denuncia  o  la \npetición, en las carteleras del centro de servicio al ciudadano del Ministerio y la página web \nwww.minjusticia.gov.co sección “Notificaciones por aviso”.  \n\nParágrafo.  La  notificación  por  aviso  la  elabora  cada  servidor  público  o  contratista  en  el \nSistema  de  Gestión  Documental,  posteriormente  debe  ser  firmada  por  el  jefe  de  la \ndependencia junto con la respuesta al peticionario, dichos oficios (notificación y respuesta) \nfirmados se remiten para publicación en la página web del Ministerio, a través del registro \ndel  caso  “Requerimiento  Portales”  en  el  aplicativo  de  Mesa  de  Ayuda  de  la  Entidad. \nFinalmente, el respectivo servidor público o contratista de la dependencia, debe imprimir \nlos  oficios  y  publicarlos  en  la  cartelera  ubicada  en  el  punto  presencial  de  atención  al \nciudadano de la Entidad.  \n\nTITULO II \nOTRAS DISPOSICIONES  \n\nCAPITULO I \n\nDe las sugerencias y felicitaciones \n\nArtículo 32. Definiciones y términos para gestión de sugerencias y felicitaciones. Para \nla  recepción  y  gestión  de  las  sugerencias  y  felicitaciones  que  los  grupos  de  interés \npresenten ante el Ministerio, se debe atender las siguientes directrices: \n\n1.  Sugerencia: es la manifestación de una idea, opinión, aporte o propuesta para mejorar \n\nel servicio o la gestión de la Entidad.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\n2.  Felicitación:  es  la  manifestación  de  un  ciudadano  en  la  que  expresa  satisfacción, \nconformidad  o  admiración  frente  al  acceso  de  los  trámites  y  procedimientos \nadministrativos de la Entidad.  \n\nParágrafo 1. La normatividad vigente no establece término para resolver las sugerencia y \nfelicitaciones.  Sin  embargo,  el  Ministerio  comprometido  con  la  excelencia  del  servicio, \nsugiere que, en caso de requerirse respuesta, ésta se emita dentro de los 15 días hábiles \nsiguientes a su recepción.  \n\nParágrafo 2. Para retroalimentación y fortalecimiento de la gestión institucional el Grupo de \nServicio al Ciudadano, trimestralmente enviará a la dependencia que administra el Sistema \nIntegrado de Gestión de la Entidad, un reporte con las sugerencias recibidas. \n\nCAPITULO II \n\nDe las solicitudes de información y copias documentos \n\nArtículo 33. Solicitud de Información. Los grupos de interés tienen derecho a consultar \nlos documentos que reposen en el Ministerio de Justicia y del Derecho y a que se les expida \ncopia de los mismos, siempre que dichos documentos no tengan carácter de información \npública clasificada o pública reservada, conforme a la Constitución y la Ley. \n\nLo anterior, no será oponible a los procedimientos pertinentes de las autoridades a las que \nse refiere el artículo 27 de la Ley 1437 de 2011. \n\nLos  titulares  de  la  información  o  sus  causahabientes  podrán  consultar  la  información \npersonal  del  titular,  que  repose  en  el  Ministerio,  se  suministrará  a  estos,  debidamente \nidentificados, toda la información contenida en el registro individual o que esté vinculada \ncon la identificación del titular. \n\nArtículo  34.  Insistencia  del  solicitante  ante  la  excepción  de  entregar  información \nreservada. Cuando la entidad haya rechazado una solicitud de información por motivos de \nreserva y el solicitante haya presentado insistencia, la entidad valorará la viabilidad de la \nmisma  sin  perjuicio  del  recurso  legal  de  reserva.  De  conformidad  con  el  procedimiento \nestablecido en el artículo 26 de la Ley 1755 de 2015. \n\nArtículo 35. De la solicitud de copias. La solicitud de copias de documentos que reposen \nen el Ministerio de Justicia y del Derecho, se tramitará por los responsables de su custodia \nde acuerdo con las Tablas de Retención Documental de la Entidad, atendiendo la Política \nPública  de  Eficiencia  Administrativa  y  Cero  Papel  en  la  Administración.  Para  tal  fin,  se \ninformará al solicitante el costo de las copias conforme las tarifas vigentes  \n\nEn ningún caso un servidor público, podrá suministrar copias de documentos que según la \nConstitución o la Ley tengan el carácter de clasificado o reservado.  \n\nLa expedición de cualquier copia que se solicite debe contar con la autorización del jefe del \nárea  responsable  de  la  custodia  de  estos,  y  de  conformidad  con  lo  establecido  en  la \nResolución  0551  de  2015,  “Por  la  cual  se  establecen  los  costos  de  reproducción  de \ninformación pública que reposa en el Ministerio de Justicia y del Derecho y el procedimiento \nde  su  expedición  para  las  personas  naturales  o  jurídicas  externas\",  o  demás  que  la \nmodifique, sustituya o adicione.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nParágrafo. Si en el término previsto en el artículo 8º de esta Resolución, para la solicitud \nde documentos o copias, no se ha dado respuesta al peticionario, se entenderá para todos \nlos  efectos  legales,  que  la  respectiva  solicitud  ha  sido  aceptada  y,  por  consiguiente,  la \nadministración  no  podrá  negar  la  entrega  de  los  documentos,  cuyas  copias  se  deben \nentregar al peticionario dentro de los tres (3) días siguientes.  \n\nCuando no fuere posible atender la petición o consulta dentro de dicho término, se informará \nal  interesado,  expresando  los  motivos  de  la  demora  y  señalando  la  fecha  en  que  se \natenderá  su  petición,  la  cual  en  ningún  caso  podrá  superar  los  cinco  (5)  días  hábiles \nsiguientes al vencimiento del primer término. \n\nArtículo  36.  Solicitud  de  información  con  identificación  reservada  y clasificada  del \npeticionario. Los grupos de interés que consideren que existe un riesgo para su integridad \no vida o la de sus familiares con la solicitud de información podrán presentar, por medio de \nlas entidades del Ministerio Público, solicitudes con reserva de identidad.  \n\nPara este fin, se deberá observar lo establecido en la Política de Tratamiento y Protección \nde  Datos  Personales  del  Ministerio.  El  solicitante  no  tiene  la  obligación  de  dar  una \nexplicación detallada de las razones por las cuales se siente en peligro.  \n\nParágrafo:  Si  el  requerimiento  recibido  corresponde  a  una  queja  o  reclamo,  el  servidor \npúblico o contratista del Ministerio encargado de su recepción la remitirá directamente al \nGrupo de Control Interno Disciplinario garantizando que la información personal de quien \nradicó la queja no sea divulgada sin su consentimiento, manteniendo siempre la reserva del \ncaso  con  fundamento  en  la  política  interna  de  protección  de  tratamiento  de  datos \npersonales. \n\nCAPITULO III \n\nDe las peticiones sobre datos personales \n\nArtículo  37.  De  las  peticiones  sobre  datos  personales.  Para  dar  respuesta  a  los \nreclamos  y  consultas  que  hagan  los  ciudadanos  titulares  de  los  datos  personales  que \nreposen en el Ministerio, sus causahabientes o apoderados, deben aplicarse las siguientes \ndirectrices: \n\n1.  Reclamos: serán atendidos en quince (15) días hábiles como máximo, contados a partir \ndel día siguiente a la fecha de su recibido. Si no fuere posible atender el reclamo dentro \ndel término establecido, el Ministerio de Justicia y del Derecho informará al interesado \nlos motivos de la demora y la fecha en que se atenderá su reclamo, el cual no podrá \nsuperar ocho (8) días hábiles.  \n\n2.  Consultas: serán atendidas en un término máximo de diez (10) días hábiles, contados \na partir de la fecha de recibo de la misma. De cumplirse el término sin que sea posible \natender  la  consulta,  el  Ministerio  de  Justicia  y  del  Derecho  como  responsable  del \ntratamiento de los datos, informará al interesado, expresando los motivos de la demora \ny señalando la fecha en que se atenderá su consulta, la cual no podrá superar los cinco \n(5) días hábiles siguientes al vencimiento del primer término. \n\nParágrafo  1.  Para  el  trámite  de  este  tipo  de  requerimientos  deberá  observarse  lo \nestablecido  en  la  Política  de  Tratamiento  y  Protección  de  Datos  Personales  del \nMinisterio de conformidad con la Ley 1581 de 2012. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nParágrafo 2. La dependencia responsable de gestionar los reclamos y consultas sobre el \ntratamiento de datos personales es aquella que tenga asignado rol y funciones como oficial \nde protección de datos personales de acuerdo al artículo 23 del Decreto 1377 de 2013 o \nquien haga sus veces. \n\nTITULO III \nDISPOSICIONES COMUNES \n\nArtículo 38. Competencia para atender las peticiones, quejas, reclamos y denuncias. \nCorresponde a los  directores, jefes y coordinadores de las áreas del Ministerio, atender, \nestudiar y resolver los requerimientos, según la naturaleza de estos y de acuerdo con las \nfunciones de su competencia y los términos establecidos en la ley, serán los responsables \nde emitir la respuesta correspondiente a los grupos de interés y en consecuencia serán los \núnicos servidores públicos autorizados para suscribirlas. \n\nParágrafo.  Corresponde  a  los  demás  servidores  públicos  o  contratistas  de  la  Entidad \natender las peticiones asignadas por su jefe inmediato según la normatividad vigente y los \nprocedimientos internos del Ministerio.  \n\nArtículo  39.  Informes  de  gestión  de  peticiones,  quejas,  reclamos  y  denuncias.  El \nGrupo de Servicio al Ciudadano, elaborará y gestionará la publicación del informe trimestral \nde PQRD, en los términos establecidos en la Ley 190 de 1995, la Ley 1712 de 2014 y el \nDecreto 1081 de 2015, o los que les modifiquen, sustituyan o adicionen. Dicho informe se \nremitirá por parte del Coordinador del Grupo de Servicio al Ciudadano o quien haga sus \nveces, de manera trimestral, mes vencido, al Ministro (a) de Justicia y del Derecho.  \n\nParágrafo 1. La publicación del informe trimestral se hará mes vencido, en la página Web \ndel Ministerio, en la sección Transparencia y Acceso a la Información.  \n\nParágrafo  2.  El  Grupo  de  Servicio  al  Ciudadano,  para  fortalecer  el  cumplimiento  de  la \npolítica de transparencia en la Entidad, generará un registro público en formato accesible y \norganizado de  los derechos  de petición que  les sean formulados  cada  trimestre,  el  cual \ncontendrá, como mínimo la siguiente información: tema o asunto que origina la petición o \nla  consulta,  fecha  de  recepción  o  radicación,  término  para  resolverla,  dependencia \nresponsable del asunto, fecha y número de oficio de respuesta. Este registro deberá ser \npublicado en la página web del Ministerio y en la página www.datosabiertos.gov.co  \n\nTITULO IV \n\nDISPOSICIONES FINALES  \n\nArtículo  40.  Aspectos  no  previstos.  En  los  aspectos  no  previstos  en  la  presente \nResolución se aplicará lo establecido en el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo y las demás normas especiales relativas al ejercicio del derecho \nde petición, así como aquellas que las modifiquen, sustituyan, adicionen o reglamenten. \n\nArtículo 41. Vigencia. La presente Resolución rige a partir de su publicación y deroga las \nResoluciones 0332 de 2016, 0484 de 2017. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCION  NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se reglamenta el trámite interno del derecho de petición \nen el Ministerio de Justicia y del Derecho, se derogan las Resoluciones 0332 de 2016 y la 0484 de \n2017 y se adoptan otras disposiciones.” \n\nHoja No. 2 \n\nPUBLÍQUESE Y CÚMPLASE \n\nDada en Bogotá, D. C., a los  \n\nWILSON RUÍZ OREJUELA \n\nProyectó: Claudia Mayelly Vela-  Coordinadora Grupo de Servicio al Ciudadano \nRevisó: Diana Carolina Rodríguez Ramos \nAprobó: Naslly Raquel Ramos Camacho – Secretaria General \n             Jorge Serna – Director Jurídico \nViabilidad Jurídica: Jorge Humberto Serna Botero – Director Jurídico \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}