{
    "archivo": "Soporte%20Técnico%20Proyecto%20de%20Decreto%20-%20Formalización%20de%20acuerdos%20de%20apoyo%20y%20de%20directivas%20anticipadas.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nDependencias que \ndesarrollarán el \nproyecto normativo \nProyecto de \nDecreto o \nResolución: \n\n•  Dirección de Justicia Formal \n•  Dirección de Métodos Alternativos de Solución de \n\nConflictos \n\nPor el cual se reglamenta el trámite de formalización de acuerdos \nde apoyo y de directivas anticipadas. \n\n1. Los \nantecedentes y \nlas razones de \noportunidad y \nconveniencia \nque justifican \nsu expedición. \n\nEn  el  ámbito  universal,  fue  aprobada  en  2006  la  Convención \nInternacional  de  Naciones  Unidas  sobre  los  Derechos  de  las \nPersonas  con  Discapacidad  y  su  protocolo  facultativo,  con  el \npropósito  de  promover,  proteger  y  asegurar  el  goce  pleno  y  en \ncondiciones de igualdad de todos los derechos humanos y libertades \nfundamentales por todas las personas con discapacidad y promover \nel  respeto  de  su  dignidad  inherente,  la  cual  fue  incorporada  al \nordenamiento jurídico interno a través de la Ley 1346 de 2009. \n\nEl Comité sobre los Derechos de las Personas con Discapacidad, en \nsu 11vo período de sesiones, profirió las Observaciones Generales 1 \nsobre  el  artículo  12  de  la  Convención  (Igual  reconocimiento  como \npersonas  ante  la  ley) y  2  sobre  su  artículo 9  (Accesibilidad), en  las \nque instó a los Estados parte a: Establecer, reconocer y proporcionar \na  las  personas  con  discapacidad  el  acceso  a  una  amplia  gama  de \napoyos  en el ejercicio  de  su  capacidad  jurídica  y  asegurar que  (…) \ntengan acceso a la justicia en igualdad de condiciones con las demás, \n(…)  para  ofrecer  una  protección  efectiva  y  significativa  frente  a  la \nviolencia, el abuso y la explotación que pueden sufrir. \n\nEn respuesta a ello, el Congreso de la República expidió la Ley 1996 \nde  2019,  norma que precisa  que  siempre  se  presume  la  capacidad \nlegal  de  todas  las  personas  sin  distinción,  y  que  en  ningún  caso  la \nexistencia  de  una  discapacidad  podrá  ser  motivo  para  restringir  el \nejercicio legal y el derecho a decidir de una persona. \n\nLa ley parte de que las personas con discapacidad pueden tomar sus \ndecisiones, expresar su voluntad y preferencias,  obligarse y cumplir \ncon sus obligaciones de manera autónoma, haciendo uso de apoyos \nsi así lo requieren. \n\nEsta norma, que elimina la figura de la interdicción, señala que para \nacceder a apoyos se puede acudir ya sea a su designación por el juez, \no  a  la  suscripción  de  acuerdos  de  apoyo  ante  conciliadores \n\nPágina 3 de4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nextrajudiciales  en  derecho  inscritos  ante  Centros  de  Conciliación  o \nante Notarios. \n\nFrente a los acuerdos de apoyo, el legislador contempló una vigencia \ndiferida para esta figura, la cual iniciará el próximo 26 de agosto. \n\nSi bien la norma establece la competencia de las instancias referidas, \nno  entra  a  agotar  el  trámite  que  se  surtirá  para  la  suscripción  de \nacuerdos  de  apoyo.  Así  mismo,  no  es  de  recibo  que  este  nuevo \ntrámite  se  aborde  desde  la  normativa  que  rige  la  conciliación \nextrajudicial  en  derecho,  habida  cuenta  que  no  se  está  frente  a  un \nconflicto  que  sea  menester  resolver,  no  se  generan  los  efectos  de \ncosa  juzgada  del  acuerdo  y  de  mérito  ejecutivo  del  acta  de \nconciliación, y no responde a las particularidades que la Ley 1996 de \n2019 contempla. \n\nAsí las cosas, se está frente a un vacío jurídico que es menester suplir \nantes de la entrada en vigencia de los artículos 16 y 17 de la Ley 1996 \nde  2019,  lo  cual  como  se  ha  indicado,  ocurrirá  el  próximo  26  de \nagosto. Lo anterior en aras de blindar de seguridad jurídica el trámite \nreferido y de establecer los parámetros bajo los cuales se debe agotar \nla actuación. \n\nAdicionalmente,  es  necesario  que  el  servicio  de  los  Centros  de \nConciliación  y  los  Notarios  se  adapten  con  la  implementación  de \ncriterios diferenciales acordes con las especificidades de la población \ncon discapacidad, de suerte que se controle el riesgo de incurrir en \nactos de violencia institucional. \n\nEl numeral 11 del artículo 189 de la Constitución Política. \n\nLos artículos 16 y 17 de la Ley 1996 de 2019 se encuentran vigentes, \npor cuanto no han sido derogados por ninguna otra norma de igual o \nmayor jerarquía. \n\nPágina 3 de4 \n\n1.1 Las normas \nque otorgan la \ncompetencia \npara la \nexpedición del \ncorrespondiente \nacto. \n1.2 La vigencia \nde la ley o \nnorma \nreglamentada o \ndesarrollada. \n\n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nAdiciona un capítulo 5 al Título 4 de la Parte 2 del Libro 2 del Decreto \nnúmero 1069 de 2015, Único Reglamentario del Sector Justicia y del \nDerecho. \n\nEste  proyecto  busca  reglamentar  el  trámite  de  formalización  de \nacuerdos  de  apoyo  ante  conciliadores  inscritos  ante  Centros  de \nConciliación,  conciliadores  y  Notarios.  En  consecuencia,  será  de \naplicación por parte de esas instancias y operadores \n\nEl proyecto de decreto es viable jurídicamente, toda vez que (I) sus \ndisposiciones desarrollan preceptos constitucionales y legales que se \nencuentran  debidamente  sustentados  en  la  propuesta  de  acto \nadministrativo y (II) el Presidente de la República es competente para \nexpedirlo en ejercicio de sus competencias. \n\nN/A \n\nN/A \n\n1.3 Las \ndisposiciones \nderogadas, \nsubrogadas, \nmodificadas, \nadicionadas o \nsustituidas, si \nalguno de estos \nefectos se \nproduce con la \nexpedición del \nrespectivo acto. \n2.  El  ámbito  de \naplicación  del \nrespectivo  acto \ny  los  sujetos  a \nquienes \nva \ndirigido \n\n3. Viabilidad \njurídica. \n\n4. Impacto \neconómico. \n\n5. Impacto \nmedioambiental \no sobre el \npatrimonio \ncultural de la \nNación. \n\nPágina 3 de4 \n\n \n \n \n \n \n \n                                                                                         \n \n \n \n \n \n\f"
}