{
    "archivo": "Resolucion-Estimulos-e-Incentivos-VS-FINAL.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "RESOLUCIÓN NÚMERO_____________DE_____________________ \n\nPor la cual se establecen los parámetros, criterios y procedimiento para el otorgamiento \nde estímulos, incentivos y reconocimientos para funcionarios(as) del Ministerio de Justicia \ny del Derecho y se derogan las Resoluciones 0899 y 2022 de 2023  \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO \n\nEn ejercicio de sus atribuciones constitucionales, legales y reglamentarias, en particular \nlas conferidas por la Ley 909 de 2004, el Decreto Ley 1567 de 1998 modificado por el \nDecreto 894 de 2017, el Decreto 1083 de 2015, el Decreto 1427 de 2017, modificado por \nel Decreto 1017 de 2023 y \n\nCONSIDERANDO: \n\nQue, de acuerdo con el literal e) del artículo 16 del Decreto Ley 1567 de 1998, el Sistema \nde  Estímulos  para  los  empleados(as)  del  Estado,  estará  integrado  por  dos  grandes \nprogramas, a saber: Bienestar Social e Incentivos. \n\nQue,  mediante  el  artículo  13  del  mencionado  Decreto  Ley,  estable  que  el  Sistema  de \nEstímulos  para  los  empleados  del  Estado:  “(…)  estará  conformado  por  el  conjunto \ninterrelacionado  y  coherente  de  políticas,  planes,  entidades,  disposiciones  legales  y \nprogramas de bienestar e incentivos que interactúan con el propósito de elevar los niveles \nde  eficiencia,  satisfacción,  desarrollo  y  bienestar  de  los  empleados  del  Estado  en  el \ndesempeño  de  su  labor  y  de  contribuir  al  cumplimiento  efectivo  de  los  resultados \ninstitucionales(…)”. \n\nQue, de igual manera en el artículo 20 del Decreto Ley dispone respecto del programa de \nBienestar  Social  que  “(…)  deben  organizarse  a  partir  de  las  iniciativas  de  los servidores \npúblicos  como  procesos  permanentes  orientados  a  crear,  mantener  y  mejorar  las \ncondiciones que favorezcan el desarrollo integral del empleado, el mejoramiento de su nivel \nde  vida  y  el  de  su  familia;  así  mismo  deben  permitir  elevar  los  niveles  de  satisfacción, \neficacia, eficiencia, efectividad e identificación del empleado con el servicio de la entidad en \nla cual labora (…)\". \n\nQue, el artículo 26 de dicho Decreto Ley señala que los Programas de Incentivos deben \norientarse a \"Crear condiciones favorables al desarrollo del trabajo para que el desempeño \nlaboral  cumpla  con  los  objetivos  previstos\",  y  \"Reconocer  o  premiar  los  resultados  del \ndesempeño en niveles de excelencia (…)\".  \n\nQue  en  los  artículos  29  y  30  del  Decreto  Ley  1567  de  1998,  informa  que  los  planes  de \nincentivos estarán orientados a reconocer los desempeños individuales del mejor empleado \nde la calidad y de cada uno de los niveles jerárquicos que la conforman, así como los logros \nsobresalientes de los equipos de trabajo. Estos planes podrán organizarse en incentivos \npecuniarios y no pecuniarios \n\nQue, el literal g) del artículo 6° del Decreto Ley 1567 de 1998 modificado por el artículo 3° \ndel Ley 1960 de 2019, establece que: “(…) Los servidores públicos, independientemente \nde su tipo de vinculación con el Estado podrán acceder a los programas de capacitación y \nque adelante la entidad, atendiendo a las necesidades y al presupuesto asignado. En todo \ncaso, si el presupuesto es insuficiente se dará prioridad a los empleados con derechos de \ncarrera administrativa.\" \n\nQue, los numerales 4, 5 y 6 del artículo 37 de la Ley 1952 de 2019, referente a los derechos \nde  los  servidores  públicos,  dispone  que  los  servidores  públicos  y  sus  familias  pueden \nparticipar en todos los programas de bienestar social que establezca el Estado, tales como \nlos de vivienda, educación, recreación, cultura, deporte y vacacionales, así como disfrutar \nde estímulos e incentivos, permisos y licencias conforme a las disposiciones legales. \n\nQue,  el  Decreto,  establece  en  el  artículo  2.2.10.5.  que  \"La  financiación  de  la  educación \nformal  hará  parte  de  los  programas  de  bienestar  social  dirigidos  a  los empleados(as)  de \nlibre nombramiento y remoción y de carrera (…)\". \n\nPágina 1 de 26 \n\n \n \n \n \n \n \n \n \n \n\fQue, el artículo 2.2.10.8 del mismo instrumento normativo, señala que: \n\n“Planes de incentivos. Los planes de incentivos, enmarcados dentro de los planes \nde  bienestar  social,  tienen  por  objeto  otorgar  reconocimientos  por  el  buen \ndesempeño,  propiciando  así  una  cultura  de  trabajo  orientada  a  la  calidad  y \nproductividad  bajo  un  esquema  de  mayor  compromiso  con  los  objetivos  de  las \nentidades.” \n\nQue, en el artículo 2.2.10.9 del precitado Decreto establece que:  \n\n\" Plan de incentivos institucionales. El jefe de cada entidad adoptará anualmente \nel plan de incentivos institucionales y señalará en él los incentivos no pecuniarios \nque  se  ofrecerán  al  mejor  empleado  de  carrera  de  la  entidad,  a  los  mejores \nempleados(as)  de  carrera  de  cada  nivel  jerárquico  y  al  mejor  empleado  de  libre \nnombramiento y remoción de la entidad, así como los incentivos pecuniarios y no \npecuniarios para los mejores equipos de trabajo. \" \n\nQue, en el artículo 2.2.10.10 del Decreto en mención establece que  \n\n“Otorgamiento de incentivos. Para otorgar los incentivos, el nivel de excelencia de \nlos empleados(as) se establecerá con base en la calificación definitiva resultante de \nla evaluación del desempeño laboral y el de los equipos de trabajo se determinará \ncon base en la evaluación de los resultados del trabajo en equipo; de la calidad del \nmismo y de sus efectos en el mejoramiento del servicio; de la eficiencia con que se \nhaya realizado su labor y de su funcionamiento como equipo de trabajo.   \n\nParágrafo.  El  desempeño  laboral  de  los  empleados(as)  de  libre  nombramiento  y \nremoción de Gerencia Pública se efectuará de acuerdo con el sistema de evaluación \nde  gestión  prevista  en  el  presente  Título.  Los  demás  empleados(as)  de  libre \nnombramiento y remoción serán evaluados con los criterios y los instrumentos que \nse aplican en la entidad para los empleados(as) de carrera.” \n\nQue,  el  numeral  13  del  artículo  6  del  Decreto  1427  de  2017  modificado,  señala  que  es \nfunción del Ministro de Justicia y del Derecho \"Dirigir la administración de personal conforme \na las normas sobre la materia.\" \n\nQue, la Ley 1887 de 2018 en su artículo 4 señala que los Ministerios, tendrán el compromiso \nde escoger anualmente por lo menos a un bloguero u otro creador de contenidos creativos \ndigitales, que se haya destacado en su labor conforme al área afín de la institución, para \ncondecorarlo  u  otorgarle  estímulos.  Estos  reconocimientos  se  llevarán  a  cabo  durante  la \nSemana Nacional del Blog y otros Contenidos Creativos Digitales. \n\nQue, para la presente Resolución se entiende por antigüedad el tiempo de prestación de \nservicio por los(las) funcionarios(as), de forma ininterrumpida en el Ministerio de Justicia y \ndel Derecho. En cuanto, a los(las) funcionarios(as) que fueron incorporados a esta Entidad  \n, provenientes de la Dirección Nacional de Estupefacientes, del Ministerio de Interior y de \nJusticia y el Ministerio de Justicia y del Derecho  anterior a la fusión hecha en el año 2003, \nse tomará en cuenta el tiempo de servicio prestado en la correspondiente entidad. \n\nQue la Ley 1811 2016, tiene por objeto incentivar el uso de la bicicleta como medio principal \nde  transporte en todo el  territorio  nacional;  incrementar  el  número de viajes en  bicicleta, \navanzar en la mitigación del impacto ambiental que produce el tránsito automotor y mejorar \nla movilidad urbana. \n\nQue el artículo 5° de la Ley 1811 de 2016, en compensación a los funcionarios públicos que \nhagan  uso  de  la  bicicleta  como  medio  de  desplazamiento  desde  sus  hogares  al  sitio  de \ntrabajo, lo cual redunda en beneficio de su salud y contribuye al objetivo de la ley, establece \nun incentivo para dichos funcionarios públicos consistente en “(…) medio día laboral libre \nremunerado por cada 30 veces que certifiquen haber llegado a trabajar en bicicleta (…)” \n\nQue  mediante  la  Resolución  160  de  2017  expedida  por  el  Ministerio  de  Transporte,  se \nestableció  que  los  beneficios  de  que  trata  la  Ley  1811  de  2016,  serán  aplicables  a  las \nbicicletas  y  bicicletas  asistidas,  siempre  y  cuando  cumplan  con  las  características \ncontenidas en el artículo 3° de la citada resolución y señaló que cada entidad del sector \npúblico  deberá  establecer  las  condiciones  desde  el  punto  de  vista  jurídico,  operativo  y \nadministrativo para que los funcionarios públicos accedan a los beneficios de que trata la \ncitada ley. \n\nPágina 2 de 26 \n\n \n \n \n\fQue  el  Ministerio  de  Justicia  y  del  Derecho  suscribió  acuerdo  sindical  singular  con  la \nOrganización Sindical, Sindicato Nacional de la Rama Ejecutiva – “SINEMPRAE”- el 4 de \njulio de 2023. \n\nQue en el mencionado acuerdo en el punto número 11 se dispuso que “La Administración \nse compromete a gestionar un incremento en la apropiación presupuestal del rubro del área \nde  bienestar,  capacitación  e  incentivos  en  un  mínimo  del  20%  para  la  vigencia  2024, \nrespecto del valor apropiado en la vigencia anterior (2023).” \n\nQue mediante la Resolución No. 0899 de 2023 se establecieron los parámetros, criterios y \nprocedimiento para el otorgamiento de estímulos e incentivos, en el marco de los planes, \nprogramas y proyectos de bienestar social y estímulos, para los y las empleados(as) del \nMinisterio de Justicia y del Derecho. \n\nQue  mediante  acta  No.  5  de  25  de  octubre  de  2023  del  Comité  de  Bienestar  Social \nEstímulos  e  Incentivos,  se  acordó  la  necesidad  de  llevar  a  cabo  la  modificación  a  la \nResolución No. 0899 de 16 de junio de 2023. \n\nQue, mediante la Resolución No. 2022 2023, modificó parcialmente la Resolución No. 0899 \nde 16 de junio de 2023, para otorgar mayor precisión en su aplicación, en consonancia con \nlos  principios  y  fines  del  Plan  de  estímulos  e  incentivos  del  Ministerio  de  Justicia  y  del \nDerecho. \n\nConforme  lo  expuesto,  se  ha  necesaria  la  unificación  y  ampliación  de  criterios  y \nprocedimientos para el otorgamiento de estímulos e incentivos, en el marco de los planes, \nprogramas y proyectos de bienestar social y estímulos, para los y las funcionarios(as) del \nMinisterio de Justicia y del Derecho, atendiendo los principios constitucionales de igualdad, \nmérito, moralidad, eficacia, economía, imparcialidad, transparencia, celeridad y publicidad, \nasí como los principios de honestidad, respeto, compromiso, diligencia y justicia, adoptados \nen el Código de Integridad de este Ministerio de Justicia y del Derecho. \n\nQue, en virtud de lo expuesto, \n\nRESUELVE: \n\nTÍTULO PRELIMINAR \n\nCAPÍTULO ÚNICO \n\nArtículo 1. OBJETO: La presente Resolución tiene por objeto reglamentar los parámetros, \ncriterios y procedimiento para el otorgamiento de Estímulos, Incentivos y Reconocimientos \nen el marco de planes y programas de bienestar para los(las) funcionarios(as) del Ministerio \nde Justicia y del Derecho. \n\nArtículo 2. GLOSARIO. Para efectos de la presente Resolución se aplican las siguientes \ndefiniciones: \n\nEDUCACIÓN  FORMAL:  Es  aquella  que  se  imparte  en  establecimientos  educativos \naprobados por el Estado, en una secuencia regular de ciclos lectivos con sujeción a pautas \ncurriculares progresivas y conduce a grados y títulos. \n\nINSTITUCIÓN DE EDUCACIÓN SUPERIOR: Son las entidades que cuentan, con arreglo \na las normas legales, con el reconocimiento oficial como prestadoras del servicio público \nde la educación superior en el territorio colombiano. \n\nPERIODO ACADÉMICO: Se define como el tiempo durante el cual una institución educativa \nimparte clases a los estudiantes que cursan una o más asignaturas, los cuales pueden ser \nnombrados según su duración en sistema bimestral, trimestral, cuatrimestral, semestral. \n\nANTIGÜEDAD: Tiempo  de  prestación  de  servicio  por  los(las)  funcionarios(as),  de  forma \nininterrumpida  en  el  Ministerio  de  Justicia  y  del  Derecho.  En  cuanto,  a  los(las) \nfuncionarios(as)  que  fueron  incorporados  a  esta  Entidad,  provenientes  de  la  Dirección \nNacional  de  Estupefacientes,  del  Ministerio  de  Interior  y    de  Justicia  y  el  Ministerio  de \nJusticia y del Derecho anterior a la fusión hecha en el año 2003, se tomará en cuenta el \ntiempo de servicio prestado en la correspondiente entidad. \n\nPágina 3 de 26 \n\n \n \n \n \n \n\fEVALUACIÓN  DE  DESEMPEÑO:  Herramienta  de  gestión  que,  con  base  en  juicios \nobjetivos sobre la conducta, las competencias laborales y los aportes al cumplimiento de \nlas metas institucionales de los(as) funcionarios(as) de carrera y en período de prueba en \nel desempeño de sus respectivos cargos, busca valorar el mérito como principio sobre el \ncual se fundamente permanencia y desarrollo en el servicio en el servicio. \n\nincentivo  pecuniario  estará  constituido  por  un \nINCENTIVO  PECUNIARIO.  El \nreconocimiento económico que se asignará al equipo de trabajo que ocupe el primer lugar, \ny su valor será determinado anualmente por el Comité de Bienestar Social, Capacitación, \nEstímulos e Incentivos. En ningún caso los incentivos otorgados constituyen factor salarial.   \n\nINCENTIVOS  NO  PECUNIARIOS.  Se  orientarán  a  reconocer  el  desempeño  laboral  de \nquienes sean seleccionados como los mejores servidores públicos de carrera administrativa \nde cada nivel jerárquico, el mejor empleado de libre nombramiento y remoción y los equipos \nde trabajo que ocupen el segundo y tercer lugar. \n\nMEJORA  CONTINUA:  Procedimiento  que  tiene  como  finalidad  buscar  un  mayor \nrendimiento de los procesos o actividades. \n\nSOSTENIBILIDAD EN EL TIEMPO: Satisfacción de las necesidades actuales de la Entidad \ny la capacidad de mantener los beneficios alcanzados con posterior a la culminación del \nproyecto \n\nINNOVACIÓN: Producto o proceso nuevo o mejorado (o combinación de los mismos) que \ndifiere significativamente de los productos o procesos de las Entidad vigente o en uso por \nla misma. \n\nBIENESTAR E INCENTIVOS: Son aquellos programas que tienen el propósito de elevar \nlos  niveles  de  eficiencia,  satisfacción  y  desarrollo  de  los(as)  funcionarios(as)  en  el \ndesempeño  de  su  labor  y  de  contribuir  al  cumplimiento  efectivo  de  los  resultados \ninstitucionales (parágrafo artículo 36 Ley 909 de 2004). \n\nBLOG:  Es  un  sitio  alojado  en  la  web  que  incluye  contenidos  creativos  digitales  que  son \nactualizados  a  través  de  publicaciones  y  en  muchos  casos  ofrecen  interactividad  a  sus \nlectores.  Un típico  blog  combina  texto,  imágenes  y  vínculos  hacia  otros  blogs  o  páginas \nweb. \n\nVLOG:  Un  sitio  alojado  en  la  web,  generalmente  a  manera  de  canal  en  un  servicio \nproveedor de almacenamiento de video y tiene un funcionamiento similar al Blog tradicional, \npero sus publicaciones son audiovisuales. \n\nBLOGUERO: Persona que realiza publicaciones de un blog. \n\nVLOGUERO:  Es  en  esencia  un  bloguero,  pero  las  publicaciones  que  hace  son  de  tipo \naudiovisual. \n\nCONTENIDO CREATIVO DIGITAL: Para que un contenido creativo sea considerado como \ndigital, deberá cumplir con las siguientes características: \n\na.  Su  valor  comercial,  trátese  este  de  un  bien  o  servicio,  no  está  determinado  por  los \nfuncionarios(as) para su desarrollo. \n\nb. Debe tratarse de un bien intangible sujeto a la protección de derechos de autor. \n\nc. Debe estar enmarcado en el sector de Nuevos Medios – Creaciones Funcionales de las \nIndustrias Creativas y Culturales, establecidas por la Conferencia de las Naciones Unidas \npara el Comercio y el Desarrollo (UNCTAD). \n\nd.  Se  puede  copiar,  transmitir  o  utilizar  mediante  redes  de  telecomunicaciones  o \nherramientas TIC. \n\ne. Contempla sectores tales como música, audiovisuales editoriales, gráfico, videojuegos, \ncontenidos transmediales, realidad virtual, y/o \n\naumentada, Blog y Vlogs, entre otros que cumplan con las características a que se refiere \nel presente artículo. \n\nCREADOR  DE  CONTENIDOS  CREATIVOS  DIGITALES:  Persona  natural  o  jurídica  que \ndesarrolla contenido creativo digital. \n\nPágina 4 de 26 \n\n \n \n \n\fBICICLETA: Vehículo no motorizado de dos (2) o más ruedas en línea, el cual se desplaza \npor el esfuerzo de su conductor accionado por medio de pedales.  \n\nBICICLETA  CON  PEDALEO  ASISTIDO:  Bicicleta  equipada  con  un  motor  auxiliar  con \npotencia  nominal  continua  no  superior  a  0,35  kW,  que  actúa  como  apoyo  al  esfuerzo \nmuscular del conductor. El peso nominal de una bicicleta asistida no deberá superar los 35 \nkg. \n\nArtículo 3. DELEGACIÓN: Delegar en el(la) Secretario(a) General, la facultad de expedir \nlos  actos  administrativos  necesarios  para  la  ejecución  del  programa  de  estímulos  e \nincentivos en el Ministerio de Justicia y del Derecho, de conformidad con la ley y la presente \nResolución. \n\nTÍTULO I \n\nESTÍMULOS \n\nCAPÍTULO ÚNICO \n\nESTÍMULO EDUCATIVO PARA EDUCACIÓN FORMAL DE LOS Y LAS \nFUNCIONARIOS(AS) PÚBLICOS VINCULADOS AL MINISTERIO DE JUSTICIA Y DEL \nDERECHO \n\nArtículo  4.  DEFINICIÓN:  Apoyo \ninstitucional  de  carácter  económico  otorgado \nsemestralmente destinado a cubrir un porcentaje del valor de los programas académicos \nde  educación  formal,  a  fin  de  motivar  el  desempeño  eficaz  y  el  compromiso  de  los(las) \nfuncionarios(as).  \n\nLa educación formal comprende los programas de pregrado en los que se encuentran los \nniveles de técnico  profesional,  tecnológico y  profesional  universitario  y  los programas  de \npostgrado  en  los  que  se  encuentran  las  especializaciones,  maestrías,  doctorados  y \npostdoctorados. \n\nArtículo  5.  BENEFICIARIOS:  Aplica  para  todos  los(las)  funcionarios(as)  de  carrera \nadministrativa y de libre nombramiento y remoción del Ministerio de Justicia y del Derecho \nque adelanten estudios de educación formal superior en Colombia (reglamentada en la Ley \n30 de 1992, la Ley 749 de 2002 como en la Ley 1188 de 2008 y demás normas que las \nmodifiquen, adicionen o sustituyan), que hayan solicitado el estímulo económico y cumpla \ncon todos los requisitos establecidos en la presente Resolución. \n\nParágrafo:  Las  personas  que  se  encuentren  en  las  condiciones  de  pre-pensionados, \ndeberán tener en cuenta el trámite de la pensión, con el fin de contar con el tiempo suficiente \npara  terminar  el  periodo  académico  del  beneficio  solicitado  y  no  incurrir  en  una  de  las \ncausales  de  devolución  de  los  recursos  entregados  por  concepto  de  estímulo,  que  se \nencuentran en el artículo 16 de la presente Resolución.  \n\nArtículo  6.  REQUISITOS.  Para  la  selección  de  beneficiarios  del  estímulo  educativo  se \ndeberá cumplir con los siguientes requisitos: \n\n1. Ser servidor público inscrito en carrera administrativa o de libre nombramiento y remoción \ndel Ministerio de Justicia y del Derecho. \n\n2.  Tener  por  lo  menos  un  (1)  año  de  servicio  continuo  en  la  entidad  al  momento  de  la \npresentación de la solicitud.  \n\n3. Acreditar calificación en nivel sobresaliente en la evaluación de desempeño laboral y de \nlos acuerdos de gestión. \n\n4. No haber sido sancionado disciplinariamente el último año.  \n\n5.  El  programa  a  cursar  debe  desarrollarse  en  una  institución  educativa  legalmente \nreconocida y guardar relación con las funciones del Ministerio de Justicia y del Derecho.   \n\nParágrafo 1: El(la) funcionario(a) beneficiario(a) deberá aprobar el periodo académico en \ncurso,  para  presentar  una  nueva  solicitud  de  estímulo  educativo  en  la  siguiente \nconvocatoria. \n\nPágina 5 de 26 \n\n \n \n \n\fParágrafo 2: En el evento en que se encuentre un(a) funcionario(a) de carrera en periodo \nde  prueba  en  la  modalidad  de  ascenso,  se  tendrá  en  cuenta  la  última  calificación  de \nevaluación de desempeño anterior al inicio del periodo de prueba.    \n\nArtículo 7. PRESENTACIÓN DE LA SOLICITUD. Los y las funcionarios(as) que cumplan \nlos requisitos mencionados en el artículo 6 de la presente Resolución y deseen acceder a \nlos estímulos educativos deberán presentar la solicitud formal por escrito en el aplicativo de \ngestión documental del Ministerio de Justicia y del Derecho o sistema de información que \nlo sustituya o modifique, dirigida al(la) Coordinador(a) del Grupo de Gestión Humana, de la \nSecretaría General indicando lo siguiente: \n\n1.  Nombre de la institución educativa y NIT, que cuente con reconocimiento y autorización \n\ndel Ministerio de Educación Nacional, o la entidad que haga sus veces.  \n\n2.  Nombre del programa y descripción de la relación con las funciones de la entidad.  \n\n3.  Enlace de consulta o relación del plan de estudios o pénsum del periodo académico a \n\ncursar. \n\n4.  Fecha de inicio y fecha de terminación del programa. \n\n5.  Valor de la matrícula ordinaria. \n\n6.  Modalidad de estudio (presencial o virtual) y horarios de clases (captura de pantalla de \n\npágina web o certificado de la institución). \n\n7.  En caso de requerir tomar las clases en horario laboral, se deberá remitir manifestación \n\ndel acuerdo generado con el jefe inmediato del tiempo de compensación. \n\n8.  Manifestación de solicitud de pago directo a la Institución Educativa, o que se le realice \n\nel reembolso. \n\n9.  Adjuntar  a  la  solicitud  los  anexos  relacionados  en  el  artículo  8  de  la  presente \n\nResolución. \n\nParágrafo: El(la) Coordinador(a) del Grupo de Gestión Humana, de la Secretaría General \nse abstendrá de dar tramité al Comité, de aquellas solicitudes que se presentaron y que no \ncumplieron  con  los  requisitos  anteriormente  citados,  e  informará  al(la)  peticionario(a) \nrespecto de los requisitos que no se cumplieron. \n\nArtículo 8. ANEXOS DE LA SOLICITUD:  A la solicitud que presenten los(las) servidores \n(as) deberán anexar los siguientes documentos:  \n\n1.  Carta de la institución académica donde acredite que es legalmente reconocida por el \nMinisterio de Educación Nacional o quien haga sus veces, admisión del beneficiario, \nárea específica de estudio, modalidad (presencial o virtual) y tiempo de duración.  \n\n2.  Orden de matrícula, o recibo de pago, o constancia por la Institución Educativa, donde \n\nse identifique el valor del periodo académico a cursar. \n\n3.  Certificado de notas, en caso de haber cursado periodo académico anterior.  \n\n4.  Certificado  bancario  de  la  Institución  Educativa  en  caso  de  que  se  solicite  el  pago \n\ndirecto a la misma.  \n\n5.  Documento  suscrito  por  el(la)  funcionario(a)  solicitante,  en  donde  se  indique  que  se \ncompromete a culminar el semestre o periodo y que en caso de presentarse alguna de \nlas causales establecidas en el artículo 16 de la presente Resolución se compromete \na realizar la devolución de los recursos autorizando el descuento por nómina mediante \nun  acuerdo  de  pagos  o  su  devolución  a  los  treinta  (30)  días  hábiles  siguientes  al \nmomento del retiro de la Entidad. \n\nParágrafo 1:  No se  autoriza  el  pago  de  semestres o periodos cursados  en  semestres  y \nvigencias anteriores a las previstas en la convocatoria. \n\nPágina 6 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fParágrafo 2: En el evento en que el servidor allegue el certificado bancario de la Institución \nEducativa con la finalidad de que se haga el pago directo a la misma, debe tener en cuenta \nque, en todo caso, el(la) funcionario(a) es el responsable de realizar el pago de su matrícula \ndentro de los tiempos establecidos por la Institución Educativa para el inicio oportuno de su \nperiodo académico. No se reconocerán recargos o valores por matrículas extemporáneas.  \n\nParágrafo 3. El(la) funcionario(a) podrá solicitar estímulo económico para educación solo \npara un programa académico en cada convocatoria.  \n\nArtículo 9. PROCEDIMIENTO. Para hacer efectivo el estímulo económico para educación, \nse seguirá el siguiente procedimiento:  \n\n1.  El  Grupo  de  Gestión  Humana  realizará  dos  convocatorias  al  año,  en  donde  se \nespecificará el término de presentación de la solicitud del estímulo educativo junto con \nlos  anexos,  los  periodos  académicos  a  los  que  está  dirigida  la  convocatoria,  y  el \ncronograma en el que se desarrollará la misma.   \n\n2.  El  Grupo  de  Gestión  Humana  revisará  y  validará  el  cumplimiento  de  los  requisitos \nestablecidos para la solicitud. El (La) Coordinador(a) del Grupo de Gestión Humana, \nse  abstendrá  de  dar  trámite  ante  el  Comité,  de  las  solicitudes  presentadas  que  no \ncumplieron  con  los  requisitos  establecidos  en  los  artículos  6,  7  y  8  de  la  presente \nResolución, e informará al peticionario respecto de los requisitos que no cumplió.  \n\n3.  La  secretaría  técnica  del  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e \nIncentivos  realizará  un  listado  de  las  solicitudes  que  cumplen  los  requisitos  de  la \nsolicitud  y  sus  anexos  y  lo  presentará  para  estudio  y  aprobación  ante  el  Comité  de \nBienestar Social, Capacitación, Estímulos e Incentivos. \n\n4.  En caso de que las solicitudes de estímulo educativo superen el valor del presupuesto \nasignado  para  la  convocatoria,  la  secretaría  técnica  del  Comité  de  Bienestar  Social, \nCapacitación, Estímulos e Incentivos acudirá a los criterios de selección y ponderación \ndel artículo 12 de la presente Resolución para determinar el orden de la asignación del \nestímulo y lo presentará para estudio y aprobación ante el Comité de Bienestar Social, \nCapacitación, Estímulos e Incentivos. \n\n5.  El Comité de Bienestar Social, Capacitación, Estímulos e Incentivos revisa el orden de \nla asignación del estímulo y determinará el valor del estímulo económico a asignar.  \n\n6.  Teniendo en cuenta el acta del Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo,  con  la  relación  y \nasignación  presupuestal  para  cada  beneficiario  y  lo  remitirá  a  la  Secretaria  General \npara su firma. \n\n7.  El(la)  Secretario(a) General  suscribe  el  acto  administrativo  y  lo traslada  al Grupo  de \nGestión Humana para adelantar el trámite correspondiente, quién lo radicará al Grupo \nGestión Financiera y Contable del Ministerio para gestionar el pago correspondiente.  \n\nParágrafo 1: Las convocatorias para el otorgamiento de estímulos educativos se realizarán \ncon corte semestral. Una convocatoria del periodo comprendido del 01 de enero al 30 de \njunio y la otra en periodo comprendido del 01 de julio al 31 de diciembre de cada vigencia.    \n\nParágrafo 2: La secretaría técnica del Comité de Bienestar Social, Capacitación, Estímulos \ne  Incentivos  comunicará  el  acto  administrativo  a  los  interesados  sobre  la  asignación  del \nestímulo  educativo.  Contra  el  acto  administrativo  por  el  cual  se  concede  el  estímulo \neducativo no procederá ningún recurso. \n\nParágrafo  3:  La  financiación  de  los  estímulos  educativos  se  realizará  hasta  agotar  la \napropiación presupuestal disponible por parte de la entidad para cada semestre, sin que la \nausencia  o  insuficiencia  de  recursos  generen  derecho  alguno  para  el  solicitante,  aun \ncuando el mismo haya dado cumplimiento a la totalidad de los requisitos establecidos para \nacceder al referido estímulo. \n\nParágrafo 4. En caso de que el(la) funcionario(a) haya realizado el pago de la matrícula \nantes  del  otorgamiento  del  estímulo,  el  valor  reconocido  será  entregado  directamente  al \nmismo, cumpliendo los procedimientos establecidos por el Grupo de Gestión Financiera y \nContable. \n\nPágina 7 de 26 \n\n \n \n \n \n \n \n \n \n \n\fParágrafo  5.  Será  responsabilidad  del(la)  funcionario(a)  hacer  el  pago  oportuno  a  la \ninstitución educativa en los casos en que, para la fecha del pago de la matricula el Comité \nno haya finalizado el trámite respectivo. \n\nArtículo  10.  DE  LA  CUANTÍA.  Los  recursos  asignados  para  estos  estímulos, \nrepresentados  en  ayudas  económicas  para  educación  formal,  están  sujetos  a  la  partida \npresupuestal para tal fin y serán distribuidos en las cuantías que determine el Comité de \nBienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  sobre  la  base  del  principio  de \nequidad. \n\nEn  ningún  caso  el  estímulo  otorgado  a  un  servidor  podrá  exceder  los  porcentajes \nestablecidos a continuación los cuales se fundamentan de conformidad con la asignación \nbásica mensual del solicitante, así:  \n\nAsignación básica \n\nPorcentaje límite máximo: \n\nIgual o menos a 4 SMMLV \n\nHasta el 70% del valor de la matrícula. \n\nMás de 4 y hasta 7 SMMLV \n\nHasta el 50% del valor de la matricula \n\nMás de 7 SMMLV \n\nHasta el 30% del valor de la matrícula \n\nParágrafo 1. El porcentaje del valor de la matricula relacionado en el cuadro anterior, hace \nreferencia al porcentaje limite a otorgar y no constituye obligatoriedad de la asignación total, \nel porcentaje final de asignación corresponderá a la distribución de los recursos que realice \nel  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  para  cada \nconvocatoria.  \n\nParágrafo  2:    Se  tendrá  como  referencia  el  valor  de  la  matrícula  ordinaria  del  semestre \nacadémico,  sin  pagos  extemporáneos  y  no  habrá  lugar  a  desembolso  por  ningún  otro \nconcepto diferente a este.  \n\nParágrafo 3: El(La) servidor(a) público al que se le asigne el estímulo educativo, deberá \ncancelar a la Institución Educativa el porcentaje restante del valor de la matrícula y deberá \nremitir  dentro  de  los  siguientes  30  días  a  la  realización  del  pago,  el  respectivo  soporte, \nrecibo de pago, o constancia emitido por la Institución Educativa, donde se identifique el \nvalor cancelado. \n\nArtículo 11. EXCELENCIA EN EL DESEMPEÑO ACADÉMICO. Con el fin de promover la \nexcelencia  en  el  desempeño  académico,  el  porcentaje  de  estímulo  educativo  podrá \nincrementarse si el beneficiario al momento de la solicitud acredita: \n\na.  Promedio igual superior a cuatro tres (4.3) sobre cinco (5.0), del periodo académico \n\ninmediatamente anterior realizado por el(la) servidor(a), o  \n\nb.  Un  puntaje  superior  a  320  puntos  en  la  prueba  saber  11  para  estudios  técnico \n\nprofesional o de pregrado. \n\nEl incremento de la cuantía se dará conforme a la siguiente tabla:  \n\nAsignación básica \n\nPorcentaje límite máximo \n\nIgual o menos a 4 SMMLV \n\nHasta el 90% del valor de la matricula \n\nMás de 4 y hasta 7 SMMLV \n\nHasta el 70% del valor de la matricula \n\nMás de 7 SMMLV \n\nHasta el 50% del valor de la matrícula \n\nParágrafo. El porcentaje del valor de la matricula relacionado en el cuadro anterior, hace \nreferencia al porcentaje limite a otorgar y no constituye obligatoriedad de la asignación total, \nel  porcentaje  final  de  la  asignación  corresponderá  a  la  distribución  de  los  recursos  que \nrealice  el  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  para  cada \nconvocatoria. \n\nPágina 8 de 26 \n\n \n \n \n \n \n \n \n \n\fArtículo 12. CRITERIOS DE SELECCIÓN Y PONDERACIÓN DE BENEFICIO. En caso de \nque las solicitudes de estímulo educativo superen el valor del presupuesto asignado para \nla convocatoria, se acudirá a los criterios de selección y ponderación que determinarán el \norden  de  la  asignación  del  estímulo  atendiendo  los  principios  de  equidad  y  oportunidad, \npara lo cual realizará calificación con los siguientes criterios:   \n\n•  Calificación de Desempeño – Puntaje (última calificación recibida):  \n\nCalificación de Desempeño \n\nPuntaje: \n\nDe 90 a 94 \n\nDe 94,1 a 98 \n\nDe 98,1 a 100 \n\n20 puntos \n\n30 puntos \n\n50 puntos \n\n•  Escala Salarial (salario vigente al momento de la solicitud): \n\nAsignación básica \n\nMás de 7 SMMLV  \n\nMás de 4 hasta 7 SMMLV  \n\nMás de 2 hasta 4 SMMLV  \n\nPuntaje: \n\n20 puntos \n\n30 puntos \n\n40 puntos \n\nIgual o menos a 2 SMMLV  \n\n50 puntos \n\n•  Antigüedad: \n\nTiempo de servicio \n\nDe 1 a 5 años  \n\nDe 5 a 10 años  \n\nDe 10 años en adelante  \n\nPuntaje: \n\n30 puntos \n\n40 puntos \n\n50 puntos \n\nArtículo 13. ASIGNACIÓN DE RECURSOS: Los recursos asignados para estos estímulos, \nrepresentados  en  ayudas  económicas  para  educación  formal,  están  sujetos  a  la  partida \npresupuestal  dispuesta  en  cada  vigencia  para  tal  fin,  y  serán  distribuidos  entre  los(las) \nfuncionarios(as)  que  efectúen  la  solicitud  y  reúnan  los  requisitos  mencionados,  en  las \ncuantías  del  valor  de  la  matrícula  que  determine  el  Comité  de  Bienestar  Social, \nCapacitación, Estímulos e Incentivos. \n\nLa definición de la cuantía de los estímulos educativos se hará con base en el principio de \nequidad  y  la  aplicación  de  criterios  señalados  en  la  presente  Resolución,  ordenando  en \nprimer lugar a los beneficiarios conforme a los puntajes obtenidos y en consideración de los \nporcentajes previstos para la acreditación de la excelencia académica. \n\nEn cada convocatoria, el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos \ndeterminará  el  porcentaje  del  valor  de  la  matrícula  para  la  asignación  de  estímulos \neducativos  a  cada  funcionario(a),  los  cuales  podrán  ser  inferiores  a  los  porcentajes \nmáximos posibles respecto del valor de la matrícula previstos en los artículos 10 y 11 de la \npresente Resolución.  \n\nParágrafo 1: En caso de que el número de solicitudes supere el presupuesto establecido \npara la vigencia, el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos tendrá \nla facultad de disminuir los porcentajes de estímulos establecidos en las tablas anteriores, \ncon el fin de dar mayor cobertura. \n\nParágrafo  2:  La  destinación  del  presupuesto  con  que  cuenta  el  Ministerio  para  este \nestímulo se distribuirá de la siguiente manera:  \n\na.  Programas  en  la  modalidad  de  técnico  profesional,  tecnológico  y  profesional \n\nuniversitario 40%  \n\nPágina 9 de 26 \n\n \n \n \n \n \n \n \n \n\fb.  Posgrado en la modalidad de especialización 35%  \nc.  Posgrado en la modalidad de Maestría y Doctorado y postdoctorado 25% \n\nParágrafo  3:  Si  de  acuerdo  con  las  solicitudes  presentadas  y  aprobadas,  quedara \npresupuesto  disponible  en  alguno  de  los  anteriores  niveles  académicos,  el  Comité  de \nBienestar  Social,  Capacitación,  Estímulos  e  Incentivos  realizará  la  redistribución  de  los \nmismos,  atendiendo  el  número  de  solicitudes  que  se  encuentren  en  las  modalidades \nrestantes  y  asignando  el  mayor  porcentaje  de  distribución  en  primer  lugar  al  nivel \nacadémico  de  pregrado,  en  segundo  lugar  al  nivel  de  posgrado  en  la  modalidad  de \nespecialización  y  en  tercer  lugar  al  nivel  de  posgrado  en  la  modalidad  de  maestría  y \ndoctorado \n\nArtículo  14.  COMPROMISOS.  Los(as)  beneficiarios(as)  del  estímulo  educativo  para \neducación formal deberán cumplir los siguientes compromisos con el Ministerio de Justicia \ny del Derecho: \n\n1.  Permanecer  vinculado  al  Ministerio  de  Justicia  y  del  Derecho  por  un  (1)  periodo \nadicional  de  un  (1)  año  contado  a  partir  del  momento  de  finalización  del  periodo \nacadémico  del  que  fue  objeto  del  beneficio.  Excepto  en  los  casos  en  los  que  sea \nnombrado  en  otra  entidad  en  cargo  de  carrera  administrativa  o  desempeñando  en \ncomisión un empleo de libre nombramiento y remoción  \n\n2.  Ser multiplicador  del  conocimiento  adquirido, mediante la  participación en  un  evento \nsemestral, como expositor de la temática que elija relacionada con los estudios objeto \nde  este  beneficio  educativo.  El  evento  será  organizado  por  el  Grupo  de  Gestión \nHumana.  \n\n3.  Aplicar  los  conocimientos  adquiridos  en  la  mejora  de  su  desempeño  laboral, \nmanteniendo la evaluación de desempeño definitiva en nivel sobresaliente durante el \nperiodo  apoyado  y  durante  el  periodo  adicional  mencionado  en  el  numeral  1  del \npresente artículo.  \n\nArtículo  15.  DE  LA  CULMINACIÓN  DEL  PERIODO ACADÉMICO.  El(la)  funcionario(a) \npúblico(a) beneficiario(a) del estímulo educativo, una vez finalizado el periodo académico, \ndeberá presentar al Grupo de Gestión Humana el certificado de notas y/o constancia de \nterminación,  emitida  por  la  Institución  Educativa,  dentro  de  los  treinta  (30)  días  hábiles \nsiguientes a la finalización del periodo.  \n\nEn  caso  de  fuerza  mayor  o  caso  fortuito  el  funcionario  deberá  presentar  solicitud  de \nampliación  de  términos  para  la  presentación  de  certificado  de  notas  y/o  constancia  de \nterminación ante el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos, quien \nevaluará el otorgamiento del mismo. \n\nArtículo 16. CAUSALES PARA LA DEVOLUCIÓN DE RECURSOS. El(la) funcionario(a) \npúblico(a), deberá reembolsar el 100% de los recursos girados por el Ministerio de Justicia \ny del Derecho como estímulo para el pago de la matrícula del periodo académico que cursó, \ncuando se presente alguna de las siguientes causales: \n\n1.  Pérdida del período académico. \n\n2.  Retiro  o  abandono  del  programa  académico  dentro  del  año  siguiente  a  la  fecha  de \nfinalización del último periodo académico cursado, salvo caso fortuito y/o fuerza mayor. \n\nEn  todo  caso  para  los  funcionarios  de  libre  nombramiento  y  remoción  se  entenderá \ncomo fuerza mayor la declaratoria de insubsistencia por parte del Nominador, siempre \ny  cuando  la  misma  no  obedezca  a  una  decisión  derivada  una  calificación  no \nsatisfactoria. \n\n3.  Renuncia del(la) funcionario(a) público(a) de la Entidad dentro del año siguiente a la \nfecha de finalización del último periodo académico cursado. Excepto en los casos en \nlos  que  sea  nombrado  en  otra  entidad  en  cargo  de  carrera  administrativa,  o \ndesempeñando en comisión un empleo de libre nombramiento y remoción  \n\n4.  Cambio de institución de educación superior o programa académico sin la aprobación \ndel Comité de Bienestar Social, Capacitación, Estímulos e Incentivos como lo establece \nel artículo 18 de la presente Resolución. \n\nPágina 10 de 26 \n\n \n \n \n \n \n \n \n \n \n \n\f5.  Utilización  de  los  recursos  para  fines  distintos  de  aquellos  para  los  cuales  le  fue \n\notorgado. \n\n6.  Cuando el(la) funcionario(a) beneficiario(a) presentó documentos adulterados o falsos, \n\nsin perjuicio de las acciones legales correspondientes. \n\n7.  Tratándose de funcionarios(as) públicos(as) pre-pensionados, cuando se retiren de la \n\nEntidad antes de terminar el plan de estudios o periodo académico cursado.  \n\n8. \n\n9. \n\nIncumplimiento  de  los  compromisos  señalados  en  el  artículo  14  de  la  presente \nResolución.  \n\nIncumplimiento de lo establecido en el artículo 15 de la presente resolución, salvo casos \nfortuitos o de fuerza mayor debidamente aprobados por el Comité de Bienestar Social, \nCapacitación, Estímulos e Incentivos. \n\n10.  El(La)  servidor(a)  público  al  que  se  le  asigne  el  estímulo  educativo  y  que  no  haya \naprobado una materia o más, en el periodo académico del cual fue beneficiario, deberá \nrealizar la devolución del porcentaje correspondiente al valor de la misma, con base al \notorgado para la matrícula, dentro de los siguientes treinta (30) días hábiles siguientes \na la finalización del periodo académico. \n\nParágrafo:  El(la)  funcionario(a)  público(a)  solicitante  del  estímulo  educativo  deberá \nmanifestar su compromiso de culminar el periodo académico, incluyendo un consentimiento \ninformado sobre estas causales de devolución de recursos y en caso de incurrir en una de \nlas causales de devolución deberá autorizar el descuento por nómina mediante un acuerdo \nde pago o su devolución a los treinta (30) días hábiles siguientes en caso de retiro de la \nEntidad.  \n\nArtículo  17.  PÉRDIDA AL  DERECHO  DEL  ESTIMULO  EDUCATIVO.  El(la)  servidor(a) \nbeneficiario(a) del estímulo educativo que incurra en las causales del artículo 16, no podrá \nsolicitarlo nuevamente durante el año  siguiente a la ocurrencia de la causal respectiva. \n\nArtículo  18.  DEL  CAMBIO  DE  UNIVERSIDAD  O  PROGRAMA  EDUCATIVO.  El(la) \nfuncionario(a)  beneficiario  de  estímulo  educativo  que  realice  cambio  de  institución  de \neducación  superior    o  programa  académico,  deberá  presentar  solicitud  debidamente \nsustentada  ante  el  Comité  de  Bienestar  Social, Capacitación,  Estímulos  e Incentivos,  en \ndonde manifieste las razones que soportan los acontecimientos que generaron la necesidad \ndel cambio de institución educativa o programa educativo para su evaluación y aprobación \na fin de poder continuar con el goce del estímulo otorgado. \n\nArtículo  19.    DEFINICIÓN  DE  ESTÍMULOS  POR  BENEFICIOS  OTORGADOS  AL \nMINISTERIO  DE  JUSTICIA Y  DEL  DERECHO DE  FORMA  EXCLUSIVA.  Son  las  becas \npara educación formal otorgadas por Instituciones Educativas nacionales o internacionales \nal Ministerio de Justicia y del Derecho o becas gestionadas por parte de la Entidad mediante \nconvenios,  con  la  finalidad  de  fortalecer  el  desarrollo  profesional  de  todos(as)  los(las) \nfuncionarios(as) de carrera administrativa y de libre nombramiento y remoción. \n\nParágrafo: Dentro de estos estímulos no se encuentra incluidas las becas o convocatorias \nofertadas  de  manera  abierta  por  organismos  internacionales,  gobiernos  extranjeros  o \nentidades públicas del orden nacional o territorial, las cuales serán divulgadas por el Grupo \nde Gestión Humana para la participación de los interesados, conforme los procedimientos \ninternos que se determinen para ello. \n\nArtículo  20.  PROCEDIMIENTO  DE  ESTÍMULOS  POR  BENEFICIOS  OTORGADOS AL \nMINISTERIO  DE  JUSTICIA  Y  DEL  DERECHO  DE  FORMA  EXCLUSIVA.  Los(las) \nfuncionarios(as)  de  carrera  administrativa  y  de  libre  nombramiento  y  remoción  podrán \npostularse para acceder a los estímulos previstos en el artículo 19 de la presente resolución \nsiempre  y  cuando  cumplan  con  los  requisitos  del  artículo  6  establecidos  en  la  presente \nResolución y los adicionales que establezca dicha convocatoria:  \n\n1.  El Grupo de Gestión Humana convocará a los(las) servidores(as) públicos(as) que se \nencuentren  interesados en  postularse  para  recibir  el  estímulo;  la cual  contendrá,  las \ncaracterísticas  de  la  beca,  los  requisitos  para  la  postulación  y  el  cronograma  de  la \nconvocatoria. \n\nPágina 11 de 26 \n\n \n \n \n \n \n \n \n \n \n\f2.  Conforme a las postulaciones que se reciban, la secretaria técnica del Comité verificará \nlos requisitos establecidos en el artículo 6 de la presente Resolución, y los específicos \nexigidos  por  la Institución  Educativa  para  acceder  a  dicho  beneficio  y  conformará  la \nlista de candidatos(as) a remitir al Comité de Bienestar.  \n\n3.  La designación de los beneficiarios(as) estará a cargo del Comité de Bienestar Social, \nCapacitación,  Estímulos  e  Incentivos,  los  cuales  estarán  organizados  de  mayor  a \nmenor conforme al puntaje obtenido con la aplicación de los criterios señalados en el \nartículo 12 de la presente Resolución.  \n\n4.  Conforme  al  resultado  de  la  designación  hecha  por  parte  del  Comité  de  Bienestar \nSocial,  Capacitación,  Estímulos  e  Incentivos,  se  expedirá  el  acto  administrativo  por \nel(la) Secretario(a) General conforme a la delegación aquí enunciada.  \n\nParágrafo:    La  designación  hecha  por  el  Comité  de  Bienestar  Social,  Capacitación, \nEstímulos e Incentivos, estará sujeta a la verificación de requisitos que realice la Institución \nEducativa.   \n\nTÍTULO II \n\nINCENTIVOS \n\nCAPÍTULO I \n\nPROGRAMA DE INCENTIVOS \n\nArtículo 21. DEFINICIÓN: Acciones encaminadas a motivar, estimular, reconocer y premiar \nlos desempeños individuales y grupales de los(las) funcionarios(as) que aporten de manera \nsignificativa  al  logro  de  los  objetivos  de  la  entidad.  Estos  incentivos  podrán  ser  de  tipo \npecuniario o no pecuniario.  \n\nArtículo 22. BENEFICIARIOS(AS): Los incentivos contenidos en la presente Resolución \nserán aplicables a los(las) funcionarios(as) de carrera administrativa y de libre remoción del \nMinisterio de Justicia y del Derecho, que se detallan a continuación:  \n\na. Mejor empleado(a) de carrera administrativa. \n\nb. Mejor empleado(a) de carrera administrativa para cada nivel. \n\n• Nivel Asesor \n\n• Nivel Profesional Universitario \n\n• Nivel Profesional Especializado \n\n• Nivel Técnico \n\n• Nivel Asistencial \n\nc. Mejor empleado(a) de Libre Nombramiento y Remoción.  \n\nd. Mejores equipos de trabajo (Primer, segundo y tercer lugar).   \n\ne. Mejor gerente público \n\nCAPÍTULO II \n\nINCENTIVOS NO PECUNIARIOS PARA LOS(LAS) MEJORES FUNCIONARIOS(AS) \nDE CARRERA ADMINISTRATIVA, DE LIBRE NOMBRAMIENTO Y REMOCIÓN Y \nGERENTE PÚBLICO \n\nArtículo  23.  DEFINICIÓN:  Reconocimiento  al  desempeño  laboral  de  quienes  sean \nseleccionados  como  los(las)  mejores  funcionarios(as)  de  carrera  administrativa  de  cada \nnivel  jerárquico,  al  mejor  servidor  de  libre  nombramiento  y  remoción  y  al  mejor  gerente \npúblico del Ministerio de Justicia y del Derecho, que cumplan las condiciones y requisitos \nnormativos vigentes. \n\nPágina 12 de 26 \n\n \n \n \n \n \n \n \n \n\fArtículo  24.  REQUISITOS:  Será  beneficiario(a)  como  mejor  empleado(a)  de  carrera \nadministrativa  o mejor  empleado(a)  de  libre  nombramiento  y remoción,  quienes cumplan \ncon los siguientes requisitos: \n\n1.  Acreditar cómo mínimo, un (1) año de servicio continuo en el Ministerio de Justicia y \n\ndel Derecho. \n\n2.  Acreditar nivel de excelencia en la evaluación del desempeño definitiva para los(las) \nservidores(as)  en  carrera y  acuerdos  de  gestión  para  los(las)  servidores(as)  en  libre \nnombramiento  y  remoción  y  gerentes  públicos,  que  se  encuentre  en  firme, \ncorrespondiente al año inmediatamente anterior a la fecha de postulación. \n\n3.  No haber sido sancionado(a) disciplinariamente en el año inmediatamente anterior a la \nfecha  de  postulación  o  durante  el  proceso  de  selección.  Ser  sancionado(a) \ndisciplinariamente en cualquier estado del proceso de selección constituye causal de \nexclusión de este. \n\nArtículo  25. \nINCENTIVOS  NO  PECUNIARIOS  PARA  LOS(LAS)  MEJORES \nFUNCIONARIOS(AS). Los incentivos no pecuniarios estarán representados por una de las \nsiguientes figuras: \n\n1.  Publicación de trabajos en medios de circulación nacional e internacional. Apoyo \neconómico para que el(la) funcionario(a) pueda realizar publicación de trabajo de su autoría \nde  carácter  institucional  o  de  interés  personal,  en  medios  de  comunicación  de  su \npreferencia.  \n2.  Financiación  de  investigaciones:  Apoyo  económico  para  que  el(la)  funcionario(a) \npueda realizar, impulsar o difundir una investigación de carácter institucional o particular, \nsin perjuicio del cumplimiento de las funciones y horario de trabajo fijado en el Ministerio. \n3.  Programas de turismo social. Apoyo económico para que el(la) funcionario(a) pueda \nadquirir planes de turismos de su preferencia en el país o en el exterior.   \n4.  Financiación  de  educación  formal.  Este  incentivo  es  adicional  a  los  beneficios(as) \neconómicos educativos de la presente Resolución y podrá hacerlo extensivo a su cónyuge \no  compañero(a)  permanente,  padres,  hijos(as)  hasta  los  25  años  o  en  condición  de \ndiscapacidad mayores que dependan económicamente del servidor(a). \n5.  Días  de  descanso.  El(la)  funcionario(a)  podrá  escoger  cinco  (5)  días  de  descanso \nremunerado en cualquier época año, inclusive adicional al periodo vacacional.    \n6.  Vivienda. Apoyo económico para la construcción, compra o mejora de vivienda de los \nservidores(as) de la entidad. \n\nParágrafo: Una vez elegido el tipo de incentivo del que trata este artículo los trámites para \nhacerlo efectivo estarán a cargo del empleado(da) quien remitirá los soportes respectivos \nal Grupo de Gestión Humana para su debida gestión. \n\nArtículo 26. PROCEDIMIENTO DE SELECCIÓN: La medida objetiva de valoración es el \npuntaje  obtenido  en  la  última  evaluación  del  desempeño  por  lo  que  se  llevará a  cabo  el \nsiguiente procedimiento: \n\n1.  El Grupo de Gestión Humana de conformidad con el resultado de la evaluación definitiva \n(en firme)  del  desempeño  laboral  y  acuerdos  de gestión  para  el  periodo comprendido \nentre el 01 de febrero del año inmediatamente anterior y el 31 de enero del año en curso, \nconformará los listados de la siguiente manera: \n\na)  Funcionarios(as) de carrera administrativa que hayan obtenido el nivel sobresaliente, \nes  decir  un  puntaje  entre  90%  y  el  100%  en  la evaluación  definitiva  (en firme)  del \ndesempeño  laboral,  para  cada  nivel  jerárquico,  contenidos  en  el  artículo  22  de  la \npresente Resolución. \n\nb)  Funcionarios(as)  de  libre  nombramiento  y  remoción  que  hayan  obtenido  al  nivel \nsobresaliente, es decir un puntaje entre 90% y el 100% en la evaluación definitiva \n(en firme) del desempeño laboral  \n\nc)  Gerentes  públicos  que  hayan  obtenido  el  nivel  sobresaliente  o  destacado  en  el \nconsolidado definitivo de los acuerdos de gestión, conforme al modelo de calificación \nvigente  del  Departamento  Administrativo  de  la  Función  Pública  –  DAFP  y  hayan \ncontribuido de manera extraordinaria al cumplimiento de las metas institucionales y \nlogro de los objetivos, planes, programas y proyectos del Ministerio de Justicia y del \nDerecho. \n\nPágina 13 de 26 \n\n \n \n \n \n \n \n \n \n\f2.  El Grupo de Gestión Humana presentará al Comité de Bienestar Social, Capacitación, \nEstímulos  e  Incentivos  el  listado  de  los(as)  funcionarios(as)  cuyas  calificaciones \nalcanzaron el nivel sobresaliente para los distintos niveles jerárquicos.  \n\n3.  En caso de presentarse empate, en la selección de mejores funcionarios(as) de carrera \nadministrativa o libre nombramiento y remoción, en el puntaje obtenido por dos o más \nfuncionarios(as) del mismo nivel, la  secretaria técnica del Comité de Bienestar Social, \nCapacitación, Estímulos e Incentivos aplicará los criterios de desempate establecidos en \nel  artículo  28  de  la  presente  Resolución,  con  el  fin  de  establecer  el(la)  mejor \nfuncionario(a) de cada nivel.  \n\n4.  De  persistir  empate,  se  dirimirá  por  votación  entre  los(las)  funcionarios(as)(as) \n\nseleccionados para cada nivel.   \n\n5.  El Comité de Bienestar Social, Capacitación, Estímulos e Incentivos revisa el listado de \n\nlos seleccionados para determinar el porcentaje de asignación de incentivos.  \n\n6.  Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo,  con  la  relación  de \nlos(las)  funcionarios(as)  seleccionados  como  mejores  funcionarios(as)  de  carrera \nadministrativa en cada nivel jerárquico y libre nombramiento remoción con el porcentaje \notorgado del incentivo no pecuniario.   \n\na)  El(la) mejor Gerente Público(a) se hará acreedor a un reconocimiento público y una \n\ncarta de felicitación del Ministro con copia a su historia laboral. \n\n7.  El(la) Secretario(a) General suscribirá el acto administrativo y lo trasladará al Grupo de \nGestión Humana para la notificación a los servidores(as) públicos seleccionados como \nganadores del incentivo no pecuniario institucionales.  \n\n8.  Los(las)  funcionarios(as)  seleccionados  como  mejores  funcionarios(as)  en  cada  nivel \njerárquico, mediante el aplicativo de gestión documental vigente informará dentro de los \ndiez (10) días hábiles siguientes a la notificación el incentivo de su preferencia señalados \nen el artículo 25 de la presente Resolución y remitirá los soportes respectivos al Grupo \nde Gestión Humana.  \n\n9.  El Grupo de Gestión Humana dará traslado al Grupo Gestión Financiera y Contable del \nMinisterio  para  gestionar  el  trámite  correspondiente  al  otorgamiento  del  incentivo \nseleccionado por los(las) funcionarios(as). \n\nParágrafo 1. Los(las) funcionarios(as) que hayan tenido encargos en otro nivel ocupacional \ndurante  el  periodo  evaluado,  para  participar  en  la  selección  de  los(las)  mejores \nservidores(as)  públicos(as)  se  les  incluirá  en  el  nivel  jerárquico  en  el  que  hayan \npermanecido más tiempo.  \n\nParágrafo  2.  El  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos, \nseleccionará al(la) mejor Gerente Público(a) con vinculación vigente, que obtenga el mayor \npuntaje en la evaluación de Acuerdo de Gestión.  \n\nParágrafo  3.  No  podrán  hacerse  acreedores  a  este  incentivo  quienes  hayan  sido \nseleccionados en el año inmediatamente anterior, salvo quienes se desempeñen en un nivel \ndiferente en carrera administrativa o un cargo diferente para casos de gerentes públicos.  \n\nArtículo  27.  CRITERIOS  PRIORIZACIÓN:  Los  recursos  asignados  para  los  incentivos \nestán sujetos a la partida presupuestal para tal fin y serán distribuidos en las cuantías que \ndetermine  el  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  sobre  la \nbase del principio de equidad. \n\nPor lo tanto, a efectos de la priorización y asignación de los recursos el Comité de Bienestar \nSocial,  Capacitación,  Estímulos  e  Incentivos tendrá  en  cuenta  los siguientes  porcentajes \nmínimos para cada servidor(a) seleccionado(a) de conformidad con el nivel ocupacional:  \n\nPágina 14 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fNivel ocupacional mejor \nempleado(a) \n\nPorcentaje mínimo: \n\nMejor empleado de carrera de la \nentidad \n\nEl 20% del valor del presupuesto \nasignado en la vigencia. \n\nNivel Asistencial \n\nNivel Técnico \n\nNivel Profesional Universitario  \n\nNivel Profesional Especializado \n\nNivel Asesor \n\nMejor empleado de libre \nnombramiento y remoción de la \nentidad \n\nEl 20% del valor del presupuesto \nasignado en la vigencia. \n\nEl 15% del valor del presupuesto \nasignado en la vigencia. \n\nEl 15% del valor del presupuesto \nasignado en la vigencia. \n\nEl 10% del valor del presupuesto \nasignado en la vigencia. \n\nEl 5% del valor del presupuesto \nasignado en la vigencia. \n\nEl 5% del valor del presupuesto \nasignado en la vigencia. \n\nParágrafo 1: El valor de los incentivos no pecuniarios mencionados en el presente artículo \nestán sujetos a la disponibilidad presupuestal. El valor límite a otorgar referenciado en cada \nnivel  no  constituye  obligatoriedad  de  la  asignación  total,  el  valor  final  de  asignación \ncorresponderá a la distribución de los recursos que realice el Comité de Bienestar Social, \nCapacitación, Estímulos e Incentivos. \n\nParágrafo  2:  En  el  evento  en  que  un(a)  funcionario(a)  acreedor(a)  de  alguno  de  los \nmencionados incentivos no pecuniarios manifieste por escrito su voluntad de no reclamarlo, \nel  recurso  será  redistribuido  entre  los  demás  mejores  funcionarios(as)  de  carrera \nadministrativa y de libre nombramiento y remoción, de conformidad con el nivel ocupacional \ny  la  asignación  de  porcentajes  que  realice  el  Comité  de  Bienestar  Social,  Capacitación, \nEstímulos e Incentivos.  \n\nParágrafo 3: El 10% restante del valor de los incentivos no pecuniarios se otorgará a los \nequipos de trabajo seleccionados en segundo y tercer lugar de conformidad con la partida \npresupuestal. El valor final de asignación corresponderá a la distribución de los recursos \nque realice el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos. \n\nArtículo 28. PROCEDIMIENTO PARA DESEMPATAR. En el evento de existir empate en \nla  selección  del(la)  mejor  funcionario(a)  de  carrera  administrativa  de  la Entidad,  mejores \nfuncionarios(as) de carrera administrativa en cada nivel jerárquico o mejor funcionario(a) de \nlibre nombramiento y remoción, éste se dirimirá conforme al puntaje obtenido,  según los \nsiguientes criterios: \n\n•  Calificación de Desempeño – Puntaje (última calificación recibida):  \n\nCalificación de Desempeño \n\nPuntaje: \n\nDe 90 a 95 \n\nDe 95,1 a 99,9 \n\nDe 100 \n\n1 punto \n\n2 puntos \n\n3 puntos \n\n•  Formación constante: Se otorgará puntaje a los estudios que han sido culminados en \nla vigencia correspondiente a la evaluación del desempeño tenida en cuenta para la \nselección  de  los  mejores  funcionarios,  que  reposen  en  la  historia  laboral  del(a) \nServidor(a) Público(a) \n\nPágina 15 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fCriterio \n\nPuntaje: \n\nCapacitación o cursos cortos \n\n1 punto \n\nDiplomado \n\nformal \n\nEducación \nEspecialización,  Maestría \nDoctorado) \n\n(Pregrado, \ny \n\n2 puntos \n\n3 puntos \n\nPara la sumatoria del puntaje correspondiente a este factor estará permitida la acumulación \nde los tres (3) criterios siempre y cuando estos sean diferentes entre sí. Por lo tanto, los \nbeneficiarios podrán acumular con la sumatoria de estos un total de seis (6) puntos. Bajo \nninguna circunstancia serán acumulables los puntajes correspondientes a un mismo criterio \naun cuando la cantidad de estos varíe.  \n\n•  Calificación  compañeros  de  la  dependencia:  En  caso  de  continuar  el  empate,  el \nGrupo de Gestión Humana solicitará a los(as) compañeros de la dependencia donde \nse desempeña el(la) servidor(a) la calificación de los siguientes criterios: \n\nCriterio \n\nTrabajo en equipo \n\nComunicación asertiva \n\nDisposición \n\nRespeto \n\nPuntaje: \n\n1 punto \n\n1 punto \n\n1 punto \n\n1 punto \n\nLa obtención del punto correspondiente a este factor, corresponde a la calificación unánime \nde  los  compañeros  de  la  dependencia,  para  cada  criterio.  Por  lo  tanto,  los  beneficiarios \npodrán  acumular  con  la  sumatoria  de  estos  un  total  de  cuatro  (4)  puntos.  Bajo  ninguna \ncircunstancia serán acumulables los puntajes correspondientes a un mismo criterio. \n\nParágrafo  1:  En  caso  que  el(la)  servidor(a)  haya  cambiado  de  dependencia  con  forma \nposterior a la calificación definitiva se solicitará la calificación al jefe inmediato y compañeros \nde  trabajo  de  la  última  dependencia  donde  se  encontraba  al  momento  de  la  calificación \ndefinitiva anual. \n\nParágrafo 2: Los anteriores criterios son acumulables. El mayor puntaje será obtenido de \nla sumatoria de los tres criterios.  \n\nParágrafo 3: En caso de persistir el empate, se realizará una votación con todos los(las) \nfuncionarios(as) del Ministerio de Justicia y del Derecho. \n\nCAPÍTULO III \n\nMEJOR EQUIPO DE TRABAJO \n\nArtículo 29. DEFINICIÓN DE EQUIPO DE TRABAJO. De conformidad con lo establecido \nen la normatividad vigente, se entenderá por equipo de trabajo el grupo de personas que \nlaboran  en  forma  interdependiente  y  coordinada,  aportando  habilidades  individuales  y \ncomplementarias  para  la  consecución  de  un  resultado  concreto,  con  el  cual  están \ncomprometidos buscando un nivel de excelencia y de liderazgo a través de una actividad \ncompartida,  responsable  y  mutua  en  el  cumplimiento  de  los  planes  y  objetivos \ninstitucionales. Los(las) integrantes de los equipos de trabajo pueden ser funcionarios(as) \nde una misma dependencia o de distintas dependencias del Ministerio. \n\nPara aplicar al proceso de inscripción de incentivos se requiere que acredite su condición \nde equipo de trabajo según la reglamentación. \n\nArtículo  30:  REQUISITOS  PARA  LA  INSCRIPCIÓN.  Se  podrán  inscribir  los  equipos  de \ntrabajo que cumplan los siguientes requisitos: \n\nPágina 16 de 26 \n\n \n \n \n \n \n \n \n\f1.  El proyecto inscrito para ser evaluado debe haber concluido en el año inmediatamente \n\nanterior.  \n\n2.  Los  resultados  del  trabajo  presentado  deben  responder  a  criterios  de  excelencia  y \nmostrar aportes significativos al servicio que ofrece la entidad, de conformidad con lo \ndispuesto en el artículo 31 de la presente Resolución. \n\n3.  Cada equipo de trabajo debe estar conformado con mínimo tres (3) y máximo cinco (5) \nfuncionarios(as)  de  carrera  administrativa  y/o  de  libre  nombramiento  y  remoción, \nprovenientes  de  una  misma  o  diferente  dependencia  del  Ministerio  de  Justicia  y  del \nDerecho. Cada empleado(a) solo podrá formar parte de un equipo de trabajo. \n\n4.  Ninguno de los miembros del equipo puede haber sido sancionado disciplinariamente \n\nen el año inmediatamente anterior o durante dicho proceso. \n\nArtículo 31. CRITERIOS DE LOS PROYECTOS DE TRABAJO. Los proyectos de trabajo \npreviamente inscritos deberán cumplir con los siguientes criterios: \n\n1. \n\nInformación proyecto. Nombre, objeto del proyecto y resultados.  \n\n2.  Alineación con las metas ministeriales. El proyecto de trabajo debe estar alineado \n\ncon la misión, visión y objetivos ministeriales que se encuentren vigentes. \n\n3.  Mejora continua. El proyecto de trabajo debe permitir la mejora de los procesos, la \ncalidad de los productos y servicios del Ministerio de Justicia y del Derecho, así como \ncontribuir a la mejora en la atención de servicio al ciudadano. \n\n4.  Sostenibilidad en el tiempo. El proyecto de trabajo deberá establecer las estrategias \npara  generar  la  sostenibilidad  de  los  beneficios  en  el  Ministerio  de  Justicia  y  del \nDerecho, posterior a la culminación de este. \n\n5. \n\nInnovación. El proyecto de trabajo deberá ser novedoso y generar valor agregado al \ndesarrollo  del  Ministerio  de  Justicia  y  del  Derecho.  Deberá  ser  creativo  y  eficiente, \ncreando así beneficios a los usuarios y a los servidores públicos. \n\nArtículo 32. PRESENTACIÓN DE LA SOLICITUD. Los equipos de trabajo que cumplan \nlos requisitos mencionados en el artículo 30 de la presente Resolución y deseen aplicar al \nproceso de inscripción de incentivos deberán presentar la solicitud formal por escrito en el \nformato vigente de “inscripción de mejor equipo de trabajo”, que se encuentra en el Sistema \nIntegrado de Gestión -SIG, o en aquel que lo modifique o sustituya y realizar radicación en  \nel aplicativo de gestión documental del Ministerio de Justicia y del Derecho o sistema de \ninformación que lo sustituya o modifique, dirigida al(la) Coordinador(a) del Grupo de Gestión \nHumana, dentro de los plazos fijados para tal fin.   \n\nArtículo  33. ANEXOS  DE  LA  SOLICITUD: A  la  solicitud  que  presenten  los  equipos  de \ntrabajo deberán anexar los siguientes documentos: \n\n1. \n\nINFORME:  Documento  en  medio  magnético  (one  drive),  tipo  de  letra  arial  narrow, \ntamaño de la letra 12, espacio sencillo y a una columna. La extensión del informe no \npuede  exceder  de  20  páginas  incluidos  anexos.  El  documento  que  se  postula  debe \nincluir: \n\na.  Problemática que el proyecto buscó solucionar,  \nb.  Población objetivo,  \nc.  Descripción del proyecto,  \nd.  Metas planteadas al inicio de este, fecha de inicio y terminación  \ne.  Justificación  del  cumplimiento  de  cada  uno  de  los  criterios,  establecidos  en  el \n\nartículo 31 de la presente Resolución. \n\nf.  Las  demás  que  se  considere  pertinentes,  tales  como  resultados,  registros  de \n\nseguimiento, valoraciones, caracterizaciones. \n\n2.  CARTA DE COMPROMISO E INTENCIÓN. Documento suscrito por los miembros de \nlos  mejores  equipos  de  trabajo,  por  medio  de  la  cual  se  comprometen  a  realizar  la \nimplementación, ejecución y seguimiento de los proyectos que resulten ganadores, así \nmismo manifestar su disposición para la realización de socializaciones, capacitaciones \n\nPágina 17 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fde uso e implementación en caso de réplica en otras áreas de la Entidad y presentación \nde informes anuales de las actividades y logros obtenidos dirigidos al Grupo de Gestión \nHumana que permita garantizar la Sostenibilidad en el tiempo del proyecto de trabajo. \n\nParágrafo 1. No podrán presentarse proyectos de trabajo premiados en otras vigencias. \n\nParágrafo  2:  El(la)  Coordinador(a)  del  Grupo  de  Gestión  Humana,  se  abstendrá  de  dar \ntrámite ante el Comité, de aquellas inscripciones que se presentaron y que no cumplieron \ncon  los  requisitos,  criterios  y  lineamientos  de  presentación  anteriormente  citados,  e \ninformará a los equipos respecto de los requerimientos que no se cumplieron. \n\nArtículo 34. PROCEDIMIENTO. Para la selección de los mejores equipos de trabajo de la \nentidad, se procederá de la siguiente manera:  \n\n1.  El  Ministerio  de  Justicia  y  del  Derecho  a  través  del  Grupo  de  Gestión  Humana \nconvocará una vez al año a las distintas dependencias o áreas de trabajo de la entidad \npara  que  postulen  proyectos  institucionales  desarrollados  y  concluidos  en  el  año \ninmediatamente anterior. \n\n2.  El Grupo de Gestión Humana de la Entidad revisará y validará el cumplimiento de los \ncriterios  establecidos  para  la  inscripción y  presentará  al  Comité  de  Bienestar  Social, \nCapacitación,  Estímulos  e  Incentivos,  los  proyectos  que  cumplen  los  requisitos \ninscripciones  no  seleccionadas,  serán  devueltas  mediante \nestablecidos.  Las \nmemorando  suscrito  por  el  (la)  coordinador(a)  del  Grupo  de  Gestión  Humana,  en  el \ncual se explicará de manera sucinta los motivos por los cuales se rechaza. \n\n3.  A  efectos  de  verificar  que  el(la)  servidor(a)  no  se  encuentre  incurso  en  una  sanción \ndisciplinaria,  el  Grupo  de  Gestión  Humana  requerirá  a  la  Oficina  de  Control  Interno \nDisciplinario  sobre  esta  información,  como  también  verificará  el  certificado  de \nantecedentes disciplinarios que se expide a través de la plataforma de la Procuraduría \nGeneral de la Nación. \n\n4.  El Grupo de Gestión Humana convocará a los equipos de trabajo inscritos que reúnan \nlos requisitos exigidos para que efectúen sustentación pública de los proyectos ante el \nComité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  estableciendo  el \nlugar,  la  fecha,  la  hora,  la  modalidad,  el  orden  de  presentación  y  el  tiempo  de \nintervención con que contarán. En esta sesión podrá participar los(las) servidores(as) \npúblicos(as) interesados según lo señalado en la convocatoria.  \n\n5.  El  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos  evaluará  los \nproyectos y registrará el resultado en la planilla control de puntajes de calificación de \nequipos de trabajo o la que la modifique o sustituya, garantizará la imparcialidad y la \ntransparencia del otorgamiento de la viabilidad de la ejecución de los proyectos.  \n\n6.  En caso de que alguno de los miembros del Comité haga parte de uno de los equipos \nde  trabajo  inscritos,  pondrá  en  conocimiento  esta  situación  a  través  de  escrito  y  se \ndeclarará impedido(da) de participar en la otorgación de la viabilidad. \n\n7.  Para  los  casos  en  los  que  el  proyecto  inscrito  requiera  de  un  conocimiento  técnico \nespecifico,  se  podrá  contar  con  funcionarios(as)  de  la  entidad  o  con  expertos(as) \nexternos(as)  encargados  de  asesorar  al  Comité  de  Bienestar  Social,  Capacitación, \nEstímulos e Incentivos en los parámetros de evaluación y de calificación.  \n\n8.  Los equipos de trabajo serán seleccionados en estricto orden de mérito, con base en \nlas evaluaciones obtenidas. El equipo que obtenga el puntaje más alto se hará acreedor \nal  incentivo  pecuniario  de  que  trata  el  artículo  35  de  la  presente  Resolución.  Los \nequipos de trabajo seleccionados en segundo y tercer lugar recibirán los incentivos no \npecuniarios de su preferencia descritos en el artículo 25 de la presente Resolución.  \n\n9.  Teniendo en cuenta el acta del Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo,  con  la  relación  y \nasignación  presupuestal  para  cada  equipo  de  trabajo  y  lo  remitirá  a  la  Secretaria \nGeneral para su firma. \n\n10.  El(la)  Secretario(a)  General  suscribe  acto  administrativo  y  lo  traslada  al  Grupo  de \n\nPágina 18 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fGestión Humana para adelantar el trámite correspondiente, quién lo radicará al Grupo \nGestión  Financiera  y  Contable  del  Ministerio  para  gestionar  el  pago  del  incentivo \ncorrespondiente \n\n. \n\nArtículo 35. DE LA CUANTÍA. El equipo de trabajo que obtenga el primer lugar se hará \nacreedor a un incentivo pecuniario, el cual está sujeto a la partida presupuestal para tal fin \ny será determinado por el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos. \n\nEl incentivo pecuniario otorgado al primer lugar de los equipos de trabajo será de hasta tres \nsalarios mínimos mensuales legales vigentes.  \n\nParágrafo. Los equipos de trabajo seleccionados en segundo y tercer lugar recibirán los \nincentivos  no  pecuniarios  de  su  preferencia  descritos  en  el  artículo  25  de  la  presente \nResolución. \n\nArtículo 36. CRITERIOS PARA LA EVALUACIÓN DE PROYECTOS. La selección de los \nmejores  equipos  de  trabajo  se  realizará  en  estricto  orden  de  mérito,  con  base  a  la \nevaluación de los proyectos cuya inscripción sea aceptada formalmente por el Grupo de \nGestión Humana, para lo cual se tendrá en cuenta los criterios de valoración descritos a \ncontinuación.  \n\nCriterio \n\nConcepto \n\nPuntaje \n\nInformación \nproyecto \n\nAlineación \ncon las metas \nministeriales \n\nTotal \nCriterio \n\n2 puntos \n\na. \n\nb. \n\nEl  objeto  del  proyecto  resuelve  una \nnecesidad real de la organización, del \nsector justicia o de un grupo de interés. \n\nSe  obtuvo  resultados  comprobables \ndel proyecto a la fecha de postulación \ncon relación a las metas planteadas. \n\n1 punto \n\n1 punto \n\na. \n\nEl  proyecto  contribuye  a  alcanzar  los \nobjetivos misionales. \n\n1 punto \n\nb. \n\na. \n\nLas  actividades  del  proyecto  están \nencaminadas  al  cumplimiento  de  la \nmisión y visión del Ministerio de Justicia \ny del Derecho. \n\n2 puntos \n\n1 punto \n\nLas  actividades  del  proyecto  están \nencaminadas  a  mejorar  la  atención  y \nservicio al ciudadano.  \n\n1 punto \n\nMejora \ncontinua \n\nb. \n\nEl  proyecto  contribuye  en    mejorar  los \nprocesos de la entidad. \n\n1 punto \n\n3 puntos \n\nc. \n\nEl  proyecto  contribuye  a  mejorar  la \ncalidad de los productos y servicios de \nla entidad.  \n\n1 punto \n\na. \n\nEl proyecto es sostenible (duradero en \nel tiempo). \n\n1 punto \n\nEl  proyecto  contempla  estrategias  que \npermitan la continuidad del proyecto en \nla entidad.  \n\n1 punto \n\n3 puntos \n\nSostenibilidad \nen el tiempo \n\nb. \n\nc. \n\nEl proyecto aporta una manera de hacer \ndistinto  algo  que  se  venía  haciendo  y \npor  lo  tanto  se  percibe  resultados \ndiferentes de forma permanente. \n\nInnovación \n\na.  El proyecto refleja originalidad.  \n\nb.  El proyecto refleja creatividad. \n\n1 punto \n\n1 punto \n\n1 punto \n\n4 puntos \n\nPágina 19 de 26 \n\n \n \n \n\fCriterio \n\nConcepto \n\nPuntaje \n\nTotal \nCriterio \n\nc.  El proyecto refleja innovación. \n\nd.  El proyecto refleja recursividad. \n\n1 punto \n\n1 punto \n\nParágrafo: Los anteriores puntajes son acumulables. El mayor puntaje será obtenido de la \nsumatoria de los criterios.  \n\nArtículo 37. CRITERIOS DE DESEMPATE. De continuar el empate, se realizará sorteo por \nbalota, para lo cual, en comité de Bienestar Social, Capacitación, Estímulos e Incentivos \nconvocada  por  la  secretaria  técnica  para  tal  fin,  los  representantes  de  cada  equipo \nescogerán una balota. El primer lugar se le otorgará al equipo que saque la balota con el \nmayor número y de manera escalonada para el segundo y el tercer lugar. \n\nArtículo 38. CRITERIOS DE ELIMINACIÓN O DESCALIFICACIÓN DE UN EQUIPO DE \nTRABAJO: El equipo de trabajo o sus integrantes serán eliminados(as) o descalificados(as) \ncuando:  \n\n1.  La conformación del equipo no cumpla con el mínimo de requisitos del artículo 30 de \n\nla presente Resolución.  \n\n2.  Alguno de los miembros del equipo haya sido sancionado(a) disciplinariamente en el \naño  inmediatamente  anterior  a  la  fecha  de  postulación  o  durante  dicho  proceso.  En \neste caso el proyecto solo será evaluado si el equipo cuenta con el número mínimo de \n3 integrantes. \n\n3.  El  proyecto  no  cumpla  con  la  entrega  de  documentos  requeridos  por  el  Grupo  de \n\nGestión Humana.  \n\n4.  No se sustente el proyecto al Comité de Bienestar Social, Capacitación, Estímulos e \n\nIncentivos en la fecha y hora de la citación.    \n\n5.  Las características u objetivos del proyecto son similares a proyectos de las vigencias \n\nanteriores. \n\n6.  Se compruebe plagio del trabajo postulado y presentado, habrá lugar a descalificación, \n\nsin perjuicio de las acciones legales y/o disciplinarias a que haya lugar. \n\nParágrafo 1. En el caso de que no se cuente con pluralidad de postulados(as) o que los \nequipos  de  trabajo  inscritos  no  cumplan  con  los  requisitos  establecidos  en  la  presente \nResolución,  el  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  de  la \nentidad  declarará  desierto  el  proceso  de  selección  y  autorizará  la  redistribución  de  los \nvalores  establecidos  para  los  demás  estímulos  e  incentivos,  teniendo  en  cuenta  la \nnaturaleza de estos y los requerimientos establecidos en la presente Resolución.  \n\nParágrafo 2. El cumplimiento del proyecto inscrito no libera a los(las) funcionarios(as) de \nlas funciones de su cargo y de la jornada laboral. \n\nCAPÍTULO IV \n\nPROGRAMA DE RECONOCIMIENTOS \n\nArtículo 39. DEFINICIÓN Y MODALIDADES. Se entiende por programa de reconocimiento \nla  exaltación  a  la  generación  de  contenido  creativo,  producción  de  conocimiento, \nantigüedad  laboral,  servicio  al  ciudadano,  calidades  humanas,  deportivas  y  aportes  a  la \nconservación del medio ambiente de los(las) funcionarios(as) del Ministerio de Justicia y del \nDerecho.  \n\nParágrafo.  Los  reconocimientos  a  los  que  se  hace  alusión  en  el  presente  capítulo \ncorresponden a incentivos no pecuniarios. \n\nArtículo 40. BLOGUEROS Y CREADORES DE CONTENIDOS CREATIVOS DIGITALES.  \n\nIncentivo  no  pecuniario  representado  en  un  reconocimiento  público  y  una  carta  de \nfelicitación, con copia a su historia laboral a los blogueros y creadores(as) de contenidos \n\nPágina 20 de 26 \n\n \n \n \n \n \n \n \n \n \n\fcreativos  digitales  que  se  hayan  destacado  en  su  labor  conforme  al  área  afín  de  la \ninstitución donde desarrolle sus funciones. \n\nArtículo  41.  PRESENTACIÓN  DE  POSTULACIÓN.  Los  blogueros  o  creadores(as)  de \ncontenido digital que estén interesados(as) en postularse deberán presentar sus creaciones \njunto con los anexos del contenido o enlace de consulta, mediante comunicación dirigida \nal(la)  coordinador(a)  del  Grupo  de  Gestión  Humana  mediante  el  sistema  de  gestión \ndocumental de la entidad.  \n\nLas creaciones (blog, vlog y contenido creativo digital) postulados deberán cumplir con las \nsiguientes características: innovación, emprendimiento, educación, entretenimiento, control \npolítico y fortalecimiento de la democracia.  \n\nArtículo 42. PROCEDIMIENTO. Para la selección del(la) mejor creador(a) de contenidos \ncreativos  digitales  del  Ministerio  de  Justicia  y  del  Derecho  se  procederá  de  la  siguiente \nmanera: \n\n1.  El  Grupo  de Gestión  Humana  una  vez  al  año  convocará  a  los(las)  creadores(as)  de \n\ncontenidos del Ministerio para que realicen la postulación de sus creaciones. \n\n2.  Los  Blogueros  o  creadores(as)  postulará  ante  el  Grupo  de  Gestión  Humana  su \n\ncreación, en los términos establecidos en la convocatoria.  \n\n3.  El  Grupo  de  Gestión  Humana  en  colaboración  con  la  Oficina  de  Prensa  y \ncomunicaciones del Ministerio de Justicia y del Derecho, validará que las creaciones \ncumplan con las características señaladas en el artículo 41 de la presente Resolución. \n\n4.  Las  postulaciones  no  seleccionadas,  serán  devueltas  mediante memorando  suscrito \npor  el(la)  Coordinador(a)  del  Grupo  de  Gestión  Humana,  en  el  cual  se  explicará  de \nmanera sucinta los motivos por los cuales se rechaza. \n\n5.  La  secretaría  técnica  del  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e \nIncentivos  realizará  un  listado  de  las  postulaciones  validadas  y  lo  presentará  para \naprobación ante el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos. \n\n6.  Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos, la secretaría técnica elaborará el acto administrativo con la relación de los \nblogueros o creadores(as) acreedores del reconocimiento y lo remitirá a la Secretaria \nGeneral para su firma.  \n\n7.  El(la)  Secretario(a)  General  suscribe  acto  administrativo  y  lo  traslada  al  Grupo  de \nGestión Humana para adelantar el trámite de notificación durante la Semana Nacional \ndel Blog y otros Contenidos Creativos Digitales.  \n\nArtículo  43.  RECONOCIMIENTO  POR  LA  ADECUADA  PARTICIPACION  EN  EL \nAPRENDIZAJE COLABORATIVO. Establecer un incentivo no pecuniario representado por \nel  otorgamiento  de  un  diploma,  cuya  entrega  formal  se  realizará  en  la  jornada  de \nfortalecimiento institucional, con copia a su hoja de vida, para los(las) funcionarios(as) que \ngeneren  estrategias  de  formulación  o  implementación  de  planes  institucionales  de \ncapacitación, o procesos de rendición de cuentas y/o retos estratégicos organizacionales \nque contribuyan a la producción de conocimiento.  \n\nArtículo  44:  REQUISITOS  PARA  LA  POSTULACIÓN.  Se  podrán  postular  los(as) \nfuncionarios(as) o los grupos de trabajo que cumplan los siguientes requisitos: \n\n1.  Haber participado como capacitador de la Entidad en los Proyectos de Aprendizaje por \n\nEquipos – PAE, en el año inmediatamente anterior de la postulación. \n\n2.  Ser multiplicador de estrategias o acciones que contribuyan a la interiorización de la \ncultura  de  rendición  de  cuentas  en  los(as)  funcionarios(as)  de  la  Entidad,  en  el  año \ninmediatamente anterior de la postulación \n\n3.  Ser  funcionarios(as)  de carrera administrativa  y/o  de  libre  nombramiento  y  remoción \n\ndel Ministerio de Justicia y del Derecho. \n\n4.  Los grupos de trabajo deben estar conformados por máximo tres (3) funcionarios(as) \n\nPágina 21 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fde carrera administrativa y/o de libre nombramiento y remoción, provenientes de una \nmisma o diferente dependencia del Ministerio de Justicia y del Derecho. \n\nArtículo 45. PROCEDIMIENTO. Para la selección de los(las) funcionarios(as) se procederá \nde la siguiente manera:  \n\n1.  El  Grupo  de  Gestión  Humana  una  vez  al  año  convocará  a  los  directores(as),  jefes, \ncoordinadores(as) y funcionarios(as) que cumplan con los requisitos establecidos en el \nartículo  44  de  la  presente  Resolución,  para  que  realicen  su  postulación  mediante \ncomunicación dirigida al(la) coordinador(a) del Grupo de Gestión Humana por medio \ndel sistema de gestión documental de la entidad.  \n\n2.  El Grupo de Gestión Humana, validará el cumplimiento de los requisitos y realizará el \nlistado  de  postulados(as)  y  la  los  presentará  ante  el  Comité  de  Bienestar  Social, \nCapacitación, Estímulos e Incentivos para aprobación. \n\n3.  La  secretaria  técnica  del  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e \nIncentivos  comunicará  mediante  memorando  a  los  postulantes  propuestos  que \ncumplen a cabalidad con los requisitos o en su defecto los motivos por los cuales no \nfueron seleccionados.  \n\n4.  Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo  con  la  relación  de \nlos(las)  funcionarios(as)  acreedores  del  reconocimiento  y  lo  remitirá  a  la  Secretaria \nGeneral para su firma.  \n\n5.  El(la)  Secretario(a)  General  suscribe  acto  administrativo  y  lo  traslada  al  Grupo  de \nGestión Humana para adelantar trámite de notificación y posterior reconocimiento en \nel evento de fortalecimiento institucional \n\nArtículo 46. RECONOCIMIENTO DE PERMANENCIA. En el desarrollo del marco del Plan \nAnual  de  Incentivos  del  Ministerio  de  Justicia  y  del  Derecho  y  con  el  fin  de  fortalecer  la \ncalidad de vida laboral, se otorgará a todos los(las) funcionarios(as) de la planta global del \nMinisterio estímulos de permanencia en los términos establecidos a continuación. \n\nTIEMPO LABORADO \n\nDÍAS DE DESCANSO REMUNERADO \n\nFuncionarios(as)  que  cumplan  5  años  de \nservicio continuo en el Ministerio. \n\nFuncionarios(as)  que  cumplan  10  años  de \nservicio continuo en el Ministerio. \n\nFuncionarios(as)  que  cumplan  15  años  de \nservicio continuo en el Ministerio. \n\nA partir de cada quinquenio cumplido posterior \na los 20 años de servicio continuo. \n\nUn (1) día de descanso remunerado. \n\nDos (2) días de descanso remunerado. \n\nTres (3) días de descanso remunerado. \n\nTres (3) días de descanso remunerado. \n\nParágrafo. Los(las) beneficios(as) establecidos en el presente artículo no son acumulables \nentre sí, ni con otros beneficios para los(las) servidores(as) públicos(as) del Ministerio de \nJusticia y del Derecho, así como tampoco será acumulable con vacaciones o licencias no \nremuneradas. \n\nArtículo 47. RECONOCIMIENTO POR LA ADECUADA PRESTACIÓN DE SERVICIO AL \nCIUDADANO.  Establecer  un  incentivo  no  pecuniario  para  los(las)  funcionarios(as)  que \nprestan servicio al ciudadano con estándares de calidad, oportunidad y diligencia.  \n\nArtículo 48. REQUISITOS. Para el reconocimiento por la adecuada prestación de servicio \nal ciudadano, los(las) funcionarios(as) postulados deberán cumplir los siguientes criterios:  \n\n1.  Prestación del servicio. Debe realizarse a partir de los atributos esenciales de buen \nservicio establecidos en el manual de servicio al ciudadano (M-GG-01) los cuales son: \ninnovador,  oportuno, \nconfiable,  amable,  digno,  efectivo,  empático, \n\nincluyente, \n\nPágina 22 de 26 \n\n \n \n \n \n \n \n \n \n \n \n\fdispuesto y respetuoso.  \n\n2.  Términos de respuesta a las peticiones de los ciudadanos: los(las) funcionarios(as) \npostulados(as)  no  tendrán  ningún  hallazgo  de  vencimiento  de  PQRSD  durante  la \nvigencia,  los  mismos  deben  ser  de  competencia  a  la  dependencia  que  postulo  a \nlos(las) funcionarios(as). \n\n3.  Aprendizaje  continuo:  Los(las)  funcionarios(as)  postulados(as)  deberán  acreditar \nasistencia  a  todas  las  capacitaciones  y/o  sensibilizaciones  realizadas  por  la  entidad \nsobre  los  lineamientos  del  servicio  al  ciudadano  (protocolos  de  atención,  gestión  de \nrequerimientos etc.). \n\nParágrafo: Los atributos se evidenciarán mediante la encuesta de satisfacción realizada \npor  los  ciudadanos  para  todos  los  canales  de  atención,  en  donde  se  incluya  el  nombre \ndel(la) funcionario(a) que atendió.  \n\nArtículo 49. PROCEDIMIENTO. Para la selección de los(las) funcionarios(as) se procederá \nde la siguiente manera:  \n\n1.  El Grupo de Servicio al Ciudadano una vez al año convocará a los directores(as), jefes, \ny coordinadores(as) para que postulen a un(a) (1) funcionario(a) que cumplan con los \nrequisitos establecidos en el artículo 44 de la presente Resolución. \n\n2.  El  Grupo  de  Servicio  al  Ciudadano  verificará  el  cumplimiento  de  los  requisitos  del \nlistado de los(las) funcionarios(a) postulados por los jefes inmediatos y presentará el \nlistado  de  candidatos(as)  al  reconocimiento  que  cumplen  a  cabalidad  los  requisitos \nestablecidos en el artículo 48 de la presente resolución al Grupo Gestión Humana. \n\n3.  El Grupo de Gestión Humana en colaboración con el Grupo de Servicio al Ciudadano, \nelaborará  listado  de  preseleccionados  y  los  presentará  ante  el  Comité  de  Bienestar \nSocial, Capacitación, Estímulos e Incentivos para aprobación. \n\n4.  La  secretaria  técnica  del  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e \nIncentivos  comunicará  mediante  memorando  a  los  postulantes  propuestos  que \ncumplen  a  cabalidad  o  en  su  defecto  los  motivos  por  los  cuales  no  fueron \nseleccionados.  \n\n5.  Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo  con  la  relación  de \nlos(las)  funcionarios(as)  acreedores  del  reconocimiento  y  lo  remitirá  a  la  Secretaria \nGeneral para su firma.  \n\n6.  El(la)  Secretario(a) General  suscribe  el  acto  administrativo  y  lo traslada  al Grupo  de \nGestión Humana para adelantar trámite de notificación y posterior reconocimiento en \nel evento de fortalecimiento institucional \n\nArtículo  50.  RECONOCIMIENTO  BRIGADISTAS:  Establecer  un  incentivo  no  pecuniario \nrepresentado  por  el  otorgamiento  de  un  diploma,  cuya  entrega  formal  se  realizará  en  la \njornada de fortalecimiento institucional, con copia a su hoja de vida, para los funcionarios o \ncontratistas que realicen labor preventiva y de control de emergencias durante la vigencia \ninmediatamente  anterior,  orientadas  a  salvaguardar  la  vida,  bienes  y  entorno  de  la \ncomunidad del Ministerio de Justicia y del Derecho.   \n\nArtículo  51:  REQUISITOS  Serán  reconocidos  los  funcionarios  (as)  o  contratistas  que \ncumplan con los siguientes requisitos: \n\n1.  Aprendizaje  Continuo:  Los(las)  funcionarios(as)  o  contratistas  deberán  acreditar \nasistencia al 80% de las capacitaciones y/o sensibilizaciones realizadas por la entidad \nsobre los lineamientos de la brigada de emergencia, en el año inmediatamente anterior. \n\n2.  Participación Activa: Los(las) funcionarios(as) o contratistas(as) deberán acreditar el \napoyo  permanente  en \nlas  diferentes  situaciones,  actividades,  simulacros  y/o \nemergencias  que  se  puedan  presentar  al  interior  de  la  Entidad,  en  el  año \ninmediatamente anterior. \n\nPágina 23 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fArtículo 52. PROCEDIMIENTO. Para la selección de los(las) funcionarios(as) o contratistas \nse procederá de la siguiente manera:  \n\n1.  El Grupo de Gestión Humana a través del equipo de Seguridad y Salud en el Trabajo-\nSST, una vez al año validará el cumplimiento de requisitos establecidos en el artículo \n51  de  la  presente  Resolución  de  los  brigadistas  activos  en  la  Entidad,  en  el  año \ninmediatamente anterior. \n\n2.  El Grupo de Gestión Humana realizará listado de brigadistas que cumplen a cabalidad \ncon los requisitos y los presentará ante el Comité de Bienestar Social, Capacitación, \nEstímulos e Incentivos para aprobación. \n\n3.  Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo  con  la  relación  de \nlos(las) brigadistas acreedores del reconocimiento y lo remitirá a la Secretaria General \npara su firma. \n\n4.  El(la)  Secretario(a)  General  suscribe  acto  administrativo  y  lo  traslada  al  Grupo  de \nGestión Humana para adelantar trámite de notificación, en el evento de fortalecimiento \ninstitucional.  \n\nArtículo  53.  RECONOCIMIENTO  POR  DESEMPEÑO  DEPORTIVO:  Establecer  un \nincentivo  no  pecuniario  representado  por  el  otorgamiento  de  un  diploma,  cuya  entrega \nformal se realizará en la jornada de fortalecimiento institucional, con copia a su hoja de vida \npara los(as) funcionarios(as) de la planta o equipos que sobresalen en el ámbito deportivo \na nivel Nacional, Sectorial o Interno  \n\nArtículo  54.  REQUISITOS.  Para  el  reconocimiento  de  funcionarios  por  desempeño \ndeportivo, se deberán cumplir los siguientes requisitos:   \n\n1.  La  conformación  de \n\nlos  equipos  deportivos  deberá  contar  al  menos  con  3 \n\nfuncionarios(as) de la planta. \n\n2.  Participar  en  representación  del  Ministerio  de  Justicia  y  del  Derecho  en  modalidad \ndeportiva a nivel Nacional, Sectorial o Interno, en el año inmediatamente anterior a la \npostulación. \n\n3.  Acreditar la ocupación del primer lugar en la modalidad deportiva en la que participó en \n\nrepresentación del Ministerio, en el año inmediatamente anterior a la postulación. \n\nArtículo 55. PROCEDIMIENTO. Para la selección de los funcionarios(as) por desempeño \ndeportivo se procederá de la siguiente manera:   \n\n1.  El Grupo de Gestión Humana validará el cumplimiento de los requisitos establecidos en \nel artículo 54 de la presente Resolución de los funcionarios(as) de la planta del Ministerio \nde Justicia y del Derecho. \n\n2.  El Grupo de Gestión Humana, realizará listado de postulados(as) con cumplimiento de \nrequisitos y los presentará ante el Comité de Bienestar Social, Capacitación, Estímulos \ne Incentivos para aprobación.  \n\n3.  Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo  con  la  relación  de \nlos(las) funcionarios(as) acreedores(as) del reconocimiento y lo remitirá a la Secretaria \nGeneral para su firma.  \n\n4.  El(la)  Secretario(a)  General  suscribe  acto  administrativo  y  lo  traslada  al  Grupo  de \nGestión Humana para adelantar trámite de notificación, en el evento de fortalecimiento \ninstitucional \n\nArtículo 56. INCENTIVO POR USO DE BICICLETA: Establecer un incentivo no pecuniario \nlos(as) \nrepresentado  en  medio  día \nfuncionarios(as) del Ministerio de Justicia y del Derecho se desplacen desde su lugar de \ndomicilio a las sedes de la Entidad en bicicleta o bicicleta con pedaleo, generando aportes \n\nlibre  remunerado,  por  cada  30  veces  que \n\nPágina 24 de 26 \n\n \n \n \n \n \n \n \n  \n  \n \n \n  \n \n \n \n \n\fa la mitigación del impacto ambiental que produce el tránsito automotor y la mejoría de la \nmovilidad urbana.  \n\nArtículo 57.  REQUISITOS: Podrán ser acreedores de este incentivo los funcionarios(as) \nque cumplan los siguientes requisitos: \n\n1.  Los(as) funcionarios(as) del Ministerio de Justicia y del Derecho, deberán desplazarse \ndesde su lugar de habitación a su sede de trabajo en bicicleta o bicicleta con pedaleo.  \n\nPara efectos de aplicación e interpretación, se tendrán en cuenta las definiciones de \nbicicleta o bicicleta con pedaleo establecidas en el artículo 2 de la presente Resolución.  \n\n2.  Para acceder al incentivo de uso de bicicleta se contabilizará cada llegada por día, para \nlo  cual  el(la)  funcionario(a)  deberá  cumplir  con  los  horarios  establecidos  en  las \nResolución No 366 del 22 de marzo de 2023 y la Resolución No 488 de 13 abril de \n2023 \n\n3.  Para acceder al incentivo de medio día libre remunerado el(la) funcionario(a) deberá \nacreditar  el  desplazamiento  de  treinta  (30)  veces  desde  su  lugar  de  habitación  a  su \nsede de trabajo en bicicleta o bicicleta con pedaleo, a través del registro en el formato \nestablecido para tal fin. \n\n4.  El(la) funcionario(a) podrá acumular el derecho de medio día de descanso remunerado, \nhasta seis (6) medios días, de manera que la ausencia por cada vez que hace uso del \nderecho, no sume más de tres días. \n\nArtículo 58.  PROCEDIMIENTO: Para el otorgamiento del incentivo por uso de bicicleta se \nprocederá de la siguiente manera:   \n\n1.  Una  vez  que  ha  completado  30  desplazamientos  de  llegada  a  trabajar  usando  la \nbicicleta,  los  funcionarios(as)  que sea  acreedor(a)  de  este incentivo podrán  formular \nmediante  el  formato  dispuesto  para  ello,  la  solicitud  de  descanso  remunerado  por \nmedio  día,  ante  el(la)  coordinador(a)  del  Grupo  de  Gestión  Humana,  por  correo \nelectrónico (gestionhumana@minjusticia.gov.co)  \n\n2.  La  autorización  del  medio  día  libre  remunerado  está  sujeta  a  las  necesidades  del \nservicio,  por  lo  cual  el  funcionario  deberá  comunicar  al  jefe  inmediato,  con  el  fin  de \nverificar la disponibilidad y contar con su visto bueno para acceder al beneficio \n\n3.  El  Grupo  de  Gestión  Humana  con  el  apoyo  del  Grupo  de  Gestión  Administrativa \nvalidará el cumplimiento de los requisitos establecidos en el artículo 57 de la presente \nResolución  y  aprobará  el  descanso  remunerado  por  medio  día  mediante  el  formato \ndispuesto para ello, a los funcionarios que cumplan a cabalidad con los requisitos o en \nsu defecto informarán los motivos por los cuales no fue aprobado el beneficio. \n\n4.  El Grupo de Gestión Humana llevará el control del disfrute teniendo en cuenta que el \nmáximo autorizado por la ley 1811 de 2016 es de ocho (8) medios días de descanso \nremunerado al año. \n\n5.  El(la) funcionario(a) podrá acumular el derecho de medio día de descanso remunerado, \nhasta seis (6) medios días, de manera que la ausencia por cada vez que hace uso del \nderecho, no sume más de tres días \n\n6.  El  presente  incentivo  no  es  acumulable  con  otro  incentivo,  con  otros  permisos, \n\nincapacidades, licencias o vacaciones.  \n\nParágrafo 1. Teniendo en cuenta que esta actividad es de carácter libre y voluntaria del \nfuncionario(a), y toda vez que el medio de transporte no es suministrado por el Ministerio \nde  Justicia  y  del  Derecho,  todo  accidente  que suceda  como consecuencia del  uso  de  la \nbicicleta, no será catalogado como accidente de trabajo. \n\nParágrafo 2. Los funcionarios(as) que deseen usar su bicicleta como medio de trasporte \npara  movilizarse  a  las  distintas  sedes  del  Ministerio  de  Justicia  y  del  Derecho,  deberán \nacatar las normas y obligaciones establecidas en la Ley 769 de 2002 “Código Nacional de \nTránsito” y demás normas que regulen dicha actividad, en especial todas las medidas de \nseguridad que son inherentes para el uso de este medio de transporte. \n\nPágina 25 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fCAPÍTULO V \n\nPREMIACIÓN Y RECONOCIMIENTOS \n\nArtículo  59.  FORMALIDADES.  Mediante  Acto  administrativo  suscrito  por  el(la) \nSecretario(a) General, se reconocerá los incentivos respectivos con copia a la hoja de vida.  \n\nLa proclamación y entrega de los incentivos pecuniarios y no pecuniarios a los(las) mejores \nfuncionarios(as) y equipos de trabajo de la entidad será a más tardar el 30 de noviembre \nde cada año. \n\nCAPÍTULO VI \n\nCONMEMORACIÓN DÍA DE CUMPLEAÑOS \n\nArtículo 60. DÍA DE DESCANSO POR FECHA DE CUMPLEAÑOS. En el desarrollo del \nPlan de Bienestar Social, Estímulos e Incentivos del Ministerio de Justicia y del Derecho, \ncon  el  fin  de  contribuir  en  el  mejoramiento  de  la  calidad  de  vida  integral  de  los(las) \nfuncionarios(as),  como  salario  emocional,  se  otorgará  un  (1)  día  hábil  de  descanso \nremunerado a todos(as) los(las) funcionarios(as) de la planta, por motivo de su cumpleaños, \nel cual podrá hacerse efectivo en la misma fecha de su cumpleaños o durante el transcurso \ndel mes del cumpleaños con anterioridad o posterioridad a dicha fecha.  \n\nParágrafo:  El  día  hábil  de  descanso  remunerado  deberá  ser  concertado  con  el  jefe \ninmediato  y  comunicado  al  Grupo  de  Gestión  Humana,  por  medio  del  formato \ncorrespondiente. \n\nArtículo  61.  VIGENCIA Y  DEROGATORIAS.  La  presente  Resolución  rige  a  partir  de  su \nexpedición  y  deroga  las  Resoluciones  0899  del  16  de  junio  de  2023  y  2022  del  29  de \nnoviembre de 2023 y las demás que hayan regulado esta materia específica. \n\nLa presente Resolución rige a partir de la fecha de su expedición. \n\nPUBLÍQUESE Y CÚMPLASE \nDada en Bogotá, D.C., a los \n\nNÉSTOR OSUNA PATIÑO \nMinistro de Justicia y del Derecho. \n\nElaboró: Zaida Lorena Yanquen – Profesional Universitario Grupo de Gestión Humana  \nRevisó: Alejandra Álvarez Rodríguez - Coordinadora Grupo de Gestión Humana \n\n   Leined Yaned Cárdenas Torres. Profesional Universitario. Secretaría General. \n\nAprobó: Helen Ortiz Carvajal – Secretaria Ministerio de Justicia y del Derecho    \n\nPágina 26 de 26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}