{
    "archivo": "Informe%20de%20observaciones%20y%20respuestas%20para%20firma%20DJF%20-%20DIJUR.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "En cumplimiento del Decreto 1081 de 2015 artículo 2.1.2.1.14. Publicidad e informe de observaciones y respuestas de los proyectos específicos de regulación expedidos con firma del presidente de la República \n\nPublicidad e informe de observaciones y respuestas de los proyectos especificos de regulación\n\nNombre de la entidad \nResponsable del proceso \n\nNombre del proyecto de regulación\n\nObjetivo del proyecto de regulación\nFecha de publicación del informe\n\nMinisterio de Justicia y del Derecho \nDirección de Justicia Formal del Ministerio de Justicia y del Derecho\n“Por el cual se reglamenta el artículo 23 del Decreto 2204 de 1969, se incorpora la sección 11 “De los honorarios de los conjueces” al Decreto 1069 de 2015, se modifica los artículo 9 \ny 10 del Decreto 2266 de 1969 y se dictan otras disposiciones”.\n\nDatos básicos\n\nRegula lo concerniente a los Honorarios de los Conjueces.\n\nDescripción de la consulta\n\nTiempo total de duración de la consulta: \nFecha de inicio\nFecha de finalización\n\n15 días\n28 de octubre de 2021\n11 de noviembre de 2021\n\nEnlace donde estuvo la consulta \npública\nCanales o medios dispuestos para \nla difusión del proyecto \nCanales o medios dispuestos para \nla recepción de comentarios\n\nhttps://www.minjusticia.gov.co/normatividad-co/Documents/proyectos%20de%20decreto/Honorarios-\nConjueces/Proyecto%20Decreto%20Reglamentario%20Honorarios%20Conjueces%20(1).pdf?csf=1&e=UVB4vM \n\nhttps://www.minjusticia.gov.co/normatividad-co/Documents/proyectos%20de%20decreto/Honorarios-\nConjueces/Memoria_Justificativa%20decreto%20reglamentario%20honorariosconjueces.doc?csf=1&e=ysMwAn \n\nPágina web del Ministerio de Justicia y del Derecho \n\nPágina web del Ministerio de Justicia y del Derecho \n\nResultados de la consulta\n\nNúmero de Total de participantes\n1\nNúmero total de comentarios recibidos \n5\nNúmero de comentarios aceptados\n3\nNúmero de comentarios no aceptadas\n2\nNúmero total de artículos del proyecto0\nNúmero total de artículos del \nproyecto con comentarios\nNúmero total de artículos del \nproyecto modificados \n\n1\n\n1\n\nNo. \n\nFecha de \nrecepción\n\nRemitente \n\nConsolidado de observaciones y respuestas \n\nObservación recibida\n\nEstado\n\nConsideración desde entidad\n\n60%\n67%\n\n100%\n\n\f1\n\n10/11/2021\n\nHILDEBRANDO \nSÁNCHEZ CAMACHO\n\nEl proyecto de Decreto al adicionar la Sección 11 artículos 2.2.3.10.11.1 y 2.2.3.10.11.2., del Decreto 1069 de 2015, debería incluir los artículos \nadicionales en los cuales se incorpore los tarifa de honorarios de los Conjueces asignado o delegados ante los Jueces del Circuito, Jueces del \nCircuito Especializado, Jueces Municipales y Jueces de Pequeñas Causas, lo anterior teniendo en cuenta que, las causales de impedimento y \nrecusación, NO solo operan para los magistrados de Altas Cortes y Tribunales, sino para todos los jueces en su jurisdicción y competencia.\n\nNo incluir la tarifa de los honorarios de los Conjueces ante los Juzgados del Circuito, Juzgados del Circuito Especializado, Juzgados Municipales y \nJuzgados de Pequeñas\nCausas, resultaría violatorio y discriminatorio al Derecho a la Igualdad por parte de su Despacho, máxime cuando en esta oportunidad, el proyecto de \nDecreto, más que, dar cumplimiento al artículo 23 del Decreto 2204/1969, modificar los artículos 9 y 10 del Decreto 226/1969, está adicionando una \nsección al Libro 2°, Parte 2°, Título 3°, del Capitulo 10 del Decreto 1069/2015, como lo es la; “Sección 11 artículos 2.2.3.10.11.1 y 2.2.3.10.11.2., del \nDecreto 1069 de 2015”, luego, está sería la oportunidad para incluir a los demás operadores judiciales transitorios, que suplen las faltas o ausencias \nde los titulares de los Despachos Judiciales ante un impedimento o recusación.\n\nAceptada\n\nImplica un desgaste adicional y con ello una dilación en la administración de justicia al secretario de cada despacho, certificar la fecha, hora y tiempo \nen que el Conjuez estuvo en el Despacho, sin saber que labor ejecutó, no siendo la manera más justa de retribuir el servicio prestado a la \nadministración de justicia, si, cuando revisamos los acuerdos del Consejo Superior de la Judicatura creados para las descongestiones judiciales, se \nexige un tope máximo de autos y sentencias, y la retribución será la misma que equivale al cargo que se ocupa, sin entra a revisar el tiempo que \ngaste o dedique ese operador judicial en descongestión, realizando su labor.\n\n2\n\n10/11/2021\n\nHILDEBRANDO \nSÁNCHEZ CAMACHO\n\nAdicional a lo anterior, considero que se debe revisar la manera o forma de como se fija la tarifa de la asistencia o concurrencia al Despacho, lo \nanterior debido a que, dicha premisa implica que la sola asistencia “proyecte o no proyecte autos, revise o no revise\nautos, asista o no audiencias”, implica el nacimiento del derecho a los honorarios y con ello el pago, no sin antes decir que en la mayoría de los casos \nel desgaste es por la labor ejecutada.\n\nAceptada\n\n3\n\n10/11/2021\n\nHILDEBRANDO \nSÁNCHEZ CAMACHO\n\nDiscrimina como lo señale anteriormente, a los Conjueces ante los Juzgados del Circuito, Juzgados del Circuito Especializado, Juzgados Municipales y \nJuzgados de Pequeñas Causas, por lo que, se sugiere incluir artículos adicionales al Libro 2°, Parte 2°, Título 3°, del Capítulo 10 del Decreto \n1069/2015, como lo es la; “Sección 11”, en la que se refieran los honorarios de dichos Conjueces.\n\nAceptada\n\nSe incorpora al proyecto de Decreto el artículo 2.2.3.10.11.3. donde se \nreglamenta lo relacionado al pago de honorarios de los conjueces de los \nJuzgados Administrativos de circuito, lo anterior en consonancia a lo expresado \npor la ley 1437 de 2011 en su artículo 131 numeral 2 donde le da un tratamiento \ndiferencial frente al trámite de los impedimentos en esta jurisdicción en \nespecífico.\n\nSin embargo, frente a los Jueces del Circuito, Jueces del Circuito Especializado, \nJueces Municipales y Jueces de Pequeñas Causas de la justicia ordinaria, \nregulados en la ley 1564 de 2012, existe un trámite distinto que no autoriza la \ndesignación de conjueces de acuerdo a lo reseñado en la Sección 2, Título V \nCapitulo 2, por ello, regular el tema de los honorarios de los conjueces \nterminaría excediendo la facultad reglamentaria designada al ejecutivo frente a \neste tema, no entenderlo de esta manera llevaría a una modificación de la ley \ncon la expedición de este decreto.\n\nFrente al monto en la fijación de los honorarios, los anteriores fueron los \nconcertados por el Consejo Superior de la Judicatura y ya que los conjueces \ncumplen tareas meramente accidentales, no puede reconocerse un pago \nproporcional a la de los jueces administrativos, magistrados de alta corte y de \ndistrito judicial por ejercer funciones en procesos y actuaciones específicas \ndistintas al cumulo desarrollado por los jueces permanentes.\n\nSe hicieron los ajustes respectivos, haciendo la precisión que el pago en la primera \nhipótesis reseñada en los artículos  2.2.3.10.11.1, 2.2.3.10.11.2. y 2.2.3.10.11.3. se hace \npor cada hora de asistencia a la Sala para el cumplimiento de la función asignada al \nmagistrado titular en el aspecto donde se declaro impedido o fue recusado.\n\nTambién se manifiesta que los pagos por providencia encierra tanto las sentencias como \nlos autos que se profieran dentro de las competencias asignadas al conjuez.\n\nSe incorpora al proyecto de Decreto el artículo 2.2.3.10.11.3. donde se reglamenta lo \nrelacionado al pago de honorarios de los conjueces de los Juzgados Administrativos de \ncircuito, lo anterior en consonancia a lo expresado por la ley 1437 de 2011 en su \nartículo 131 numeral 2 donde le da un tratamiento diferencial frente al trámite de los \nimpedimentos en esta jurisdicción en específico.\n\nSin embargo, frente a los juzgados Jueces del Circuito, Jueces del Circuito Especializado, \nJueces Municipales y Jueces de Pequeñas Causas de la justicia ordinaria, regulados en la \nley 1564 de 2012, existe un trámite distinto que no autoriza la designación de conjueces \nde acuerdo a lo reseñado en la Sección 2, Título V Capitulo 2, por ello, regular el tema \nde los honorarios de los conjueces terminaría excediendo la facultad reglamentaria \ndesignada al ejecutivo frente a este tema.\n\n\f4\n\n10/11/2021\n\nHILDEBRANDO \nSÁNCHEZ CAMACHO\n\nSe debe revisar cual es la manera más justa y equitativa que, en igualdad de condiciones al titular del despacho, retribuya la labor realizada por el \nConjuez; Ej: si el titular del despacho, reporta en la estadística 80 autos, 20\nsentencias y 15 audiencias y recibe su salario completo, lo lógico es que el Conjuez por la misma cantidad de trabajo, reciba la misma \nequivalencia, máxime cuando el mismo Consejo de Estado definió a los Conjueces como Operadores Judiciales\nTransitorios ante la ausencia del titular del Despacho por recusación o impedimento\n\nNo aceptada\n\n5\n\n10/11/2021\n\nHILDEBRANDO \nSÁNCHEZ CAMACHO\n\nSe sugiere que la manera mas justa y equitativa sea que los pagos no sea por horas, sino por cada proyecto de auto, por audiencias y por \nsentencia notificada.\n\nNo aceptada\n\nPor lo anterior, las normas en comento reconoce el pago en dos escenarios distintos; el \nprimero de ellos el relacionado al número de horas de asistencia a la Sala para el \ncumplimiento de la función asignada al magistrado titular, debidamente certificada por \nel Secretario de la Corporación y el segundo por providencia (Autos y sentencias) \nproferida y remitida a la secretaría para su notificación.\n\nLo anterior se considera que respeta las equivalencias por tareas o labores \nencomendadas las cuales al no ser de caracter permanente, no pueden equipararse a las \ndel juez o magistrado titular por cuanto la labor del conjuez se realiza de forma \nesporadica y para un caso determinado así como el tiempo en el cual ejerce dicha \nfunción.\n\nNo consideramos que sea la única forma de evaluar el pago de los honorarios por \ncuanto el conjuez en el desarrollo de sus labores puede desarrollar audiencias y la \nasistencia a la Sala para el cumplimiento de la función asignada al magistrado titular, \npor ello la norma esta contemplando todas las posibilidades para no desconocer la labor \ndesarrollada por el conjuez.\n\nDiego Gerardo LLanos Arboleda                                                                           Igor Arafat Gutierrez Stand                                                                                                                                                                                                \nDirector de Justicia Formal del MJD                                                                     Director Jurídico Ad-hoc del MJD - Resolución 1880 de 19/11/2021\n\n\f"
}