{
    "archivo": "Proyecto%20Decreto%20-%20Modificacion%20estructura%20ANDJE.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                        DE 2021 \n\nPor el cual se modifican parcialmente las funciones y estructura de la Unidad \nAdministrativa Especial Agencia Nacional de Defensa Jurídica del Estado \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nen ejercicio de sus competencias constitucionales y legales, en particular las previstas \nen el numeral 16 del artículo 189 de la Constitución Política y en el artículo 54 de la \nLey 489 de 1998, y \n\nCONSIDERANDO: \n\nQue la Agencia Nacional de Defensa Jurídica del Estado es una Unidad Administrativa \nEspecial  descentralizada  del  orden  nacional,  con  personería  jurídica,  autonomía \nadministrativa  y  financiera,  patrimonio  propio  y  adscrita  al  Ministerio  de  Justicia  y  del \nDerecho, creada mediante el parágrafo del artículo 5 de la Ley 1444 de 2011. \n\nQue mediante el Decreto Ley 4085 de 2011, modificado por el Decreto 915 de 2017y por \nlos Decretos 1698 y 2269 de 2019 el Gobierno estableció los objetivos y la estructura de \nla  Agencia  Nacional  de  Defensa  Jurídica  del  Estado.  Que  de  conformidad  con  las \ndisposiciones  del  artículo  2  del  decreto  ibidem,  \"La  Agencia  tendrá  como  objetivo  el \ndiseño de estrategias, planes y acciones dirigidos a dar cumplimiento a las políticas de \ndefensa  jurídica  de  la  Nación  y  del  Estado  definidas  por  el  Gobierno  Nacional;  la \nformulación,  evaluación  y  difusión  de  las  políticas  en  materia  de  prevención  de  las \nconductas  antijurídicas  por  parte  de  servidores  y  entidades  públicas,  del  daño \nantijurídico y la extensión de sus efectos, y la dirección, coordinación y ejecución de las \nacciones que aseguren la adecuada implementación de las mismas, para la defensa de \nlos intereses litigiosos de la Nación\". \n\nQue los acuerdos de Solución Amistosa, son celebrados entre la Agencia, las víctimas y \nsus  representantes,  y  buscan  cerrar,  a  través  de  este  mecanismo  no  contencioso,  el \nlitigio  de  algunos  de  los  casos  que  forman  parte  del  portafolio  del  Estado  colombiano \nante  el  Sistema  Interamericano  de  Derechos  Humanos,  razón  por  la  cual,  teniendo  en \ncuenta la experticia y objetivos de la Agencia Nacional de Defensa Jurídica del  Estado, \nasí  como  su  función  de  coordinar  o  asumir  la  defensa  jurídica  del  Estado  en  los \nprocesos  que  se  adelanten ante  organismos  y  jueces  internacionales  o  extranjeros,  de \nconformidad  con  los  tratados  y  acuerdos  que  regulen  la  materia,  resulta  conveniente \nampliar  sus  facultades  para  incluir  entre  sus  competencias,  el  seguimiento  al \ncumplimiento  de  los  Acuerdos  de  Solución  Amistosa  homologados  por  la  Comisión \nInteramericana de Derechos Humanos. \n\nQue  el  cumplimiento  de  los  lineamientos  de  gobierno  digital,  seguridad  digital  y \narquitectura  empresarial  hace  necesario \ninformación \nalineados  con  las  últimas  tendencias  de  tecnología  y  el  legal  tech,  que  permita  la \n\nlos  sistemas  de \n\nfortalecer \n\nREPUBLICA DE COLOMBIAI  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 2 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \nexplotación de la información litigiosa y la toma de decisiones oportunas  para fortalecer \nla defensa del Estado. \n\nQue el Decreto 2269 de 2019, le asignó a la Agencia Nacional de Defensa Jurídica del \nEstado la función de brindar asistencia o asesoramiento legal a las entidades nacionales \ny  territoriales,  bajo  la  cual  la  entidad  en  el  año  2020  atendió  un  alto  volumen  de \nsolicitudes  de  asistencia  legal  de  entidades  del  orden  nacional  y  territorial,  así  como \nefectuó la suscripción de convenios interadministrativos con entidades territoriales. \n\nQue el Consejo Directivo de la Agencia Nacional de Defensa Jurídica del Estado decidió \nsometer  a  aprobación  del  gobierno  Nacional  la  propuesta  de  reestructuración  y \nfortalecimiento de planta de personal, de acuerdo con el Acta N° 5 del 1 de diciembre de \n2020.  \n\nQue según lo establecido por la Directiva Presidencial 09 de 2018 y el Decreto 1009 de \n2020, el Departamento Administrativo de la Presidencia de la República, emitió concepto \nfavorable  para  iniciar  los  trámites  correspondientes  ante  el  Ministerio  de  Hacienda  y \nCrédito Público y el Departamento Administrativo de la Función Pública. \n\nQue  la  Agencia  Nacional  de  Defensa  Jurídica  del  Estado  presentó  al  Departamento \nAdministrativo de la Función Pública, el estudio técnico conforme a lo establecido en el \nartículo 46 de la Ley 909 de 2004, modificado por el artículo 228 del Decreto Ley 019 de \n2012  y  los  artículos  2.2.12.1  al  2.2.12.3  del  Decreto  1083  de  2015  para  efectos  de \nmodificar  su  planta  de  personal,  encontrándolo  ajustado  técnicamente  y  emitiendo,  en \nconsecuencia, concepto técnico favorable.  \n\nQue  para  los  fines  de  este  Decreto,  la  Dirección  General  del  Presupuesto  Público \nNacional  del  Ministerio  de  Hacienda  y  Crédito  Público  otorgó  concepto  de  viabilidad \npresupuestal.  \n\nQue  con  fundamento  en  lo  anterior  se  hace  necesario  modificar  parcialmente  las \nfunciones  y  estructura  de  la  Unidad  Administrativa  Especial  Agencia  Nacional  de \nDefensa Jurídica del Estado. \n\nQue en mérito de lo expuesto, \n\nDECRETA: \n\nArtículo  1.  Adicionar el ordinal xv  al  numeral 3  del artículo  6  del Decreto  Ley  4085 de \n2011, modificado por los Decretos 915 de 2017, 1698 y 2269 de 2019, el cual quedará \nasí: \n\n“(xv)  Hacer  seguimiento  de  los  Acuerdos  de  Solución  Amistosa  Homologados  por  la \nComisión Interamericana de Derechos Humanos.” \n\nArtículo  2.  Modificar  el  artículo  8  del  Decreto  Ley  4085  de  2011,  modificado  por  el \nartículo 2 del Decreto 915 de 2017 y por el artículo 4 del Decreto 2269 de 2019, el cual \nquedará así: \n\n\"Artículo  8. Estructura.  La estructura  de  la Agencia  Nacional de Defensa  Jurídica del \nEstado será la siguiente: \n\n1. Consejo Directivo. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 3 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \n\n2. Dirección General. \n\n2.1. Oficina Asesora de Planeación. \n\n2.2. Oficina de Control Interno. \n\n2.3. Oficina Asesora Jurídica. \n\n2.4. Oficina Asesora de Sistemas y Tecnologías de la información \n\n3. Dirección de Defensa Jurídica Nacional. \n\n4. Dirección de Defensa Jurídica Internacional. \n\n5. Dirección de Asesoría Legal. \n\n6. Dirección de Políticas y Estrategias para la Defensa Jurídica. \n\n7. Dirección de Gestión de Información. \n\n8. Secretaría General. \n\n9. Órganos de Asesoría y Coordinación. \n\n9.1. Comité de Dirección. \n\n9.2. Comité Institucional de Coordinación de Control Interno \n\n9.3. Comité Institucional de Gestión y Desempeño. \n\n9.4. Comisión de Personal. \n\nArtículo 3.  Adicionar el artículo 15A al Decreto 4085 de 2011, el cual quedará así: \n\n“Artículo  15A.  Oficina  Asesora  de  Sistemas  y  Tecnologías  de  información.  Son \nfunciones  de  la  Oficina  Asesora  de  Sistemas  y  Tecnologías  de  información,  las \nsiguientes: \n\n1.  Trazar  las  políticas  y  programas  para  garantizar  el  desarrollo  integral  de  las \npolíticas  que  en  materia  de  Tecnologías  de  la  Información  genere  el  Gobierno \nNacional. \n\n2.  Promover la implementación y actualización de la Arquitectura empresarial de la \nAgencia  Nacional  de  Defensa  Jurídica  del  Estado,  de  conformidad  con  las \nmetodologías y lineamientos establecidos por el Gobierno Nacional y las buenas \nprácticas a nivel internacional. \n\n3.  Promover el uso de tecnologías de última generación para potenciar los sistemas \nde información de la entidad, el manejo de la información, la interoperabilidad, la \nanalítica y la seguridad de la información, de conformidad con los lineamientos de \narquitectura empresarial y los que disponga el gobierno nacional. \n\n4.  Administrar  y  realizar  los  procesos  de  soporte  informático  y  tecnológico  que  la \n\ngestión de la Agencia Nacional de Defensa Jurídica del Estado requiera.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 4 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \n5.  Revisar  y  desarrollar  las  mejoras  requeridas  por  el  Sistema  Único  de  Gestión  e \nInformación de actividad litigiosa del Estado, así como de los demás sistemas de \nla entidad. \n\n6.  Mantener actualizada la  documentación  técnica  del Sistema  Único  de  Gestión  e \nInformación  de  actividad  litigiosa  de  la  Nación  y  de  los  demás  sistemas  de  la \nentidad. \n\n7.  Realizar las gestiones necesarias para garantizar la operación y sostenibilidad de \nlos  sistemas  de  información  de  la  Agencia  Nacional  de  Defensa  Jurídica  del \nEstado. \n\n8.  Coordinar  el  desarrollo,  uso  e  implementación  de  los  sistemas  y  tecnologías  de \nInformación  y  comunicaciones  que  requiera  la  Agencia  Nacional  de  Defensa \nJurídica del Estado. \n\n9.  Gestionar los  desarrollos  tecnológicos  y  de  lenguaje necesarios,  para  garantizar \nla  interoperabilidad  de  los  sistemas  de  la  Agencia,  así  como  su  información  y \ndatos, con  otras entidades y plataformas. \n\n10. Definir  lineamientos  tecnológicos  y  velar  por  su  implementación,  para  el \ncumplimiento  de  estándares  y  buenas  prácticas  de  seguridad  y  privacidad  de  la \ninformación y en especial la interoperabilidad de los sistemas que la soportan. \n11. Capacitar de forma permanente a los usuarios  que se requieran en el marco de \n\nlos sistemas de información de la Agencia. \n\n12. Gestionar los riesgos de la seguridad de la información magnética y física dentro \n\nde la Agencia Nacional de Defensa Jurídica del Estado. \n\n13. Diseñar los protocolos de seguridad de la información para Agencia Nacional de \n\nDefensa Jurídica del Estado. \n\n14. Administrar la infraestructura de seguridad para la protección de la información y \ndatos  magnéticos  y  físicos,  en  la  Agencia  Nacional  de  Defensa  Jurídica  del \nEstado. \n\n15. Desarrollar,  administrar  y  poner  a  disposición  de  las  entidades  y  organismos \npúblicos  el  Sistema  Único  de  Gestión  e  Información  de  actividad  litigiosa  del \nEstado  y  los  sistemas  de  información que  se  requieran,  de  conformidad  con  los \nrequerimientos del Gobierno Nacional. \n\n16. Proponer  al  Director  General  de  la  Agencia  Nacional  de  Defensa  Jurídica  del \nEstado las políticas para garantizar la calidad de los datos, y el manejo adecuado \nde los sistemas de información y el aseguramiento de la información. \n\n17. Apoyar  el  desarrollo,  sostenimiento  y  mejoramiento  continuo  del  Sistema \nIntegrado  de  Gestión  Institucional,  supervisar  su  efectividad  y  la  observancia  de \nsus recomendaciones. \n\n18. Establecer, coordinar y hacer seguimiento a los planes estratégicos de tecnología \n\ny sistemas de la Agencia. \n\n19. Las  demás  funciones  asignadas  que  correspondan  a  la  naturaleza  de  la \n\ndependencia. \n\nArtículo  4.  Modificar  el  artículo  16  del  Decreto  Ley  4085  de  2011,  modificado  por  el \nartículo 7 del Decreto 2269 de 2019, el cual quedará así: \n\n“Artículo  16.  Secretaría  General.  Son  funciones  de  la  Secretaría  General  las \nsiguientes: \n\n1.  Asistir  al Director de  la  Agencia  en  la  determinación  de  las  políticas,  objetivos  y \n\nestrategias relacionadas con la administración de la entidad. \n\n2.  Dirigir  la  ejecución  de  los  programas  y  actividades  relacionadas  con  asuntos \nfinancieros  y  contables,  contratación  pública,  servicios  administrativos  y  gestión \ndocumental. \n\n \n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 5 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \n3.  Trazar las políticas y programas de administración de personal, bienestar social, \nselección,  registro  y  control,  capacitación,  incentivos  y  desarrollo  del  talento \nhumano y dirigir su gestión. \n\n4.  Gestionar la consecución de recursos para el desarrollo de los planes, programas \n\ny proyectos institucionales. \n\n5.  Velar  por  el  funcionamiento  de  la  prestación  del  servicio  al  ciudadano  y  por  la \natención  de  quejas  y  reclamos  que  presenten  los  ciudadanos  sobre  el \ndesempeño de las dependencias o personas que laboran en la Agencia Nacional \nde Defensa Jurídica del Estado. \n\n6.  Presentar  el  Programa  Anual  de  Caja,  de  conformidad  con  las  obligaciones \n\nfinancieras adquiridas. \n\n7.  Dirigir la elaboración y ejecución del Plan de Compras de la Agencia Nacional de \n\nDefensa Jurídica del Estado. \n\n8.  Dirigir  y  orientar  el  mantenimiento  y  mejoramiento  de  los  bienes  de  la  Agencia \n\nNacional de Defensa Jurídica del Estado. \n\n9.  Hacer seguimiento a la correcta ejecución, contabilización y rendición de informes \ny  cuentas  fiscales,  presupuestales  y  contables,  de  los  recursos  asignados  a  la \nAgencia Nacional de Defensa Jurídica del Estado. \n\n10. Coordinar el grupo encargado de las investigaciones de carácter disciplinario que \nse adelanten contra los funcionarios de la Agencia Nacional de Defensa Jurídica \ndel Estado y resolverlas en primera instancia. \n\n11. Dirigir,  coordinar,  controlar  y  evaluar  las  actividades  relacionadas  con  la \nadquisición,  almacenamiento,  custodia,  distribución  e \nlos \nelementos, equipos y demás bienes necesarios para el normal funcionamiento de \nla Agencia Nacional de Defensa Jurídica del Estado. \n\ninventarios  de \n\n12. Diseñar  los  procesos  de  organización,  estandarización  de  métodos,  elaboración \nde  manuales  de  funciones  y  todas  aquellas  actividades  relacionadas  con  la \nracionalización de procesos administrativos de la Agencia, en coordinación con la \nOficina Asesora de Planeación. \n\n13. Desempeñarse como secretario técnico del Consejo Directivo. \n14. Apoyar  el  desarrollo,  sostenimiento  y  mejoramiento  continuo  del  Sistema \nIntegrado  de  Gestión  Institucional,  supervisar  su  efectividad  y  la  observancia  de \nsus recomendaciones. \n\n15. Elaborar,  consolidar  y  presentar  tanto  el  anteproyecto  de  presupuesto,  como  la \n\nprogramación presupuestal y plurianual de la Agencia. \n\n16. Realizar  seguimiento  a  la  ejecución  presupuestal  y  formular  las  modificaciones \npresupuestales  de  la  Agencia  Nacional  de  Defensa  Jurídica  del  Estado  ante  la \nOficina Asesora de Planeación del Ministerio de Justicia y del Derecho. \n\n17. Las  demás  funciones  asignadas  que  correspondan  a  la  naturaleza  de  la \n\ndependencia\". \n\nArtículo  5.  Modificar  el  artículo  17B  del  Decreto  Ley  4085  de  2011,  modificado  por  el \nartículo 9 del Decreto 2269 de 2019, el cual quedará así: \n\n\"Artículo  17B.  Dirección  de  Defensa  Jurídica  Internacional.  Son  funciones  de  la \nDirección de Defensa Jurídica Internacional, las siguientes: \n\n1.  Coordinar  la  defensa  del  Estado  colombiano  en  todas  las  etapas  de  las \ncontroversias  que  se  adelanten  en  instancias  internacionales  en  relación  con \nobligaciones contenidas en tratados internacionales en materia de inversión. \n2.  Apoyar  a  las  entidades  públicas,  cuando  así  lo  soliciten,  en  la  defensa  jurídica \nante organismos y jueces internacionales o extranjeros, a solicitud de la entidad \ncompetente  o  que  materialmente  ejerce  la  función  de  defensa  o  de  apoyo  a  la \n\n \n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 6 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \n\ndefensa,  en  casos  diferentes  a  aquellos  procesos  que  se  originen  sobre \ncontroversias internacionales de inversión. \n\n3.  Coordinar  o  asumir  la  defensa  jurídica  del  Estado  en  los  procesos  que  se \nadelanten  ante  los  órganos  de  supervisión  del  Sistema  Interamericano  de \nDerechos Humanos, de conformidad con los tratados y acuerdos que regulen la \nmateria. \n\n4.  Requerir  información,  documentos  y  comunicaciones  relacionadas  con  las \ncontroversias  internacionales  que  involucren  al  Estado  Colombiano,  respecto  de \nlos  procesos  en  que  la  Dirección  coordine  o  asuma  la  defensa.  Para  tal  efecto, \npodrá solicitar a cualquier entidad u organismo público información, pruebas o la \nproducción  y  envío  de  comunicaciones,  así  como  la  ejecución  de  tareas  que \nresulten  necesarias  para  la  cabal  defensa  del  Estado  en  una  controversia \ninternacional. \n\n5.  Apoyar a la Dirección de Políticas y Estrategias, en la elaboración de protocolos, \ninstrucciones  y  lineamientos  tendientes  a  prevenir  la  litigiosidad  en  materia  de \nconflictos de inversión, de conformidad con las competencias asignadas en  esta \nmateria a la Agencia Nacional de Defensa Jurídica del Estado. \n\n6.  Diseñar,  coordinar  y  ejecutar  programas  de  divulgación  y  capacitación  sobre \nprotocolos,  instrucciones  y  lineamientos  tendientes  a  prevenir  la  litigiosidad  en \nmateria  de  conflictos  de  inversión  dirigidos  a  las  entidades  estatales,  en \ncoordinación con la Dirección de Políticas y Estrategias. \n\n7.  Solicitar al Consejo Directivo, a través de su Secretaría Técnica, las orientaciones \ngenerales  y  específicas  que  estimé  necesarias  sobre  la  atención  de  las \ncontroversias internacionales a su cargo que requieran apoyo del Consejo. \n\n8.  Apoyar  el  desarrollo,  sostenimiento  y  mejoramiento  continuo  del  Sistema \nIntegrado  de  Gestión  Institucional,  supervisar  su  efectividad  y  la  observancia  de \nsus recomendaciones. \n\n9.  Coordinar  y  asumir  la  defensa  jurídica  del  Estado  ante  la  Corte  Penal \nInternacional, en aquellos casos en los que sea necesario invocar el principio de \ncomplementariedad u otras causas. \n\n10. Promover,  impulsar  y  articular  el  diálogo  interinstitucional  necesario  para \ngarantizar  que  la  defensa  jurídica  internacional  del  Estado  ante  la  Corte  Penal \nInternacional sea oportuna y eficaz. \n\n11. Coordinar con las entidades el cumplimiento de las cláusulas que se establecen \nen los Acuerdos de Solución Amistosa que ya han sido revisados por la Comisión \nInteramericana  de  Derechos  Humanos  y  que,  en  esa  medida,  han  sido \nhomologados a través de la expedición del informe establecido en el artículo 49 \nde la Convención Americana sobre Derechos Humanos. \n\n12. Las  demás  funciones  asignadas  que  correspondan  a  la  naturaleza  de  la \n\ndependencia.” \n\nArtículo 6. Adicionar el artículo 17C al Decreto Ley 4085 de 2011, el cual quedará así: \n\n\"Artículo  17C.  Dirección  de  Asesoría  Legal.  Son  funciones  de  la  Dirección  de \nAsesoría Legal, las siguientes: \n\n1.  Elaborar  instrumentos  y  estrategias  para  asesorar  a  las  entidades  territoriales  y \nnacionales en la prevención del daño antijurídico, en el marco de las actuaciones \nadministrativas y la prevención de litigios. \n\n2.  Brindar  asistencia  o  asesoramiento  legal  a  las  entidades  públicas  del  orden \nla  prevención  del  daño  antijurídico,  mediante \n\nnacional  como  parte  de \nacompañamiento o conceptos. \n\n \n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 7 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \n\n3.  Desarrollar \n\nlineamientos,  directrices,  estrategias  y  conceptos  respecto  de \ndisputas,  diferencias  o  problemas  jurídicos  que  se  encuentren  en  etapa  judicial, \nque estén enfrentando las entidades territoriales y nacionales. \n\n4.  Proponer y proyectar conceptos, lineamientos, recomendaciones y estrategias en \nrelación  con  disputas,  diferencias  o  problemas  jurídicos  que  enfrenten  las \nentidades territoriales y nacionales, para cuya solución se intente la aplicación de \ncualquier mecanismo alternativo de solución de conflictos. \n\n5.  Dar  respuesta  a  las  solicitudes  que  presenten  las  entidades  territoriales  y \nnacionales,  respecto  a  la  interpretación  y  aplicación  de  las  normas  sobre  la \ncreación  y  composición  de  los  comités  de  conciliación  y  del  régimen  de \ninhabilidades e incompatibilidades de los miembros de estos comités. \n\n6.  Participar  en  la  formulación  de  proyectos,  actividades  y  estrategias  para  la \nasesoría  territorial,  en  materia  de  embargos  proferidos  en  procesos  ejecutivos  y \ncontenciosos  contra  recursos  del  Sistema  General  de  Participación,  Regalías  y \nrentas propias con destinación específica para el gasto social de los municipios. \n7.  Proponer  recomendaciones  generales  en  materia  de  embargos  proferidos  en \nprocesos  ejecutivos  y  contenciosos  contra  recursos  del  Sistema  General  de \nParticipación, Regalías y Rentas Propias con destinación específica para el gasto \nsocial de los municipios, de acuerdo con el artículo 45 de la Ley 1551 de 2012. \n8.  Asesorar en la sustanciación de los documentos necesarios para que la Agencia \nasuma la representación judicial, a través de convenio interadministrativo, de las \nlos  casos  específicos  que  sean  solicitados \nentidades \nexpresamente por los municipios y aceptados por la Agencia de conformidad con \nlo  previsto  en  el  parágrafo  1  y  3  del  artículo  6  del  Decreto  Ley  4085  de  2011, \nmodificado  por  el  Decreto  2269  de  2019,  en  concordancia  con  el  artículo  1  del \nDecreto 058 de 2011. \n\nterritoriales,  en \n\n9.  Asistir  a  los  comités  de  conciliación  de  las  entidades  territoriales  cuando  lo \n\nconsideren conveniente con voz y voto. \n\n10. Apoyar  el  desarrollo,  sostenimiento  y  mejoramiento  continuo  del  Sistema \nIntegrado  de  Gestión  Institucional,  supervisar  su  efectividad  y  la  observancia  de \nsus recomendaciones. \n\n11. Diseñar y divulgar lineamientos, herramientas y políticas para fortalecer la gestión \n\nde las Oficinas Jurídicas de las entidades del orden nacional y territorial. \n\n12. Promover  estudios  que  permitan  diagnosticar  y  evaluar  periódicamente  el \nfuncionamiento  de  las  oficinas  y  de  las  áreas  jurídicas  en  materia  de  defensa \njurídica de la Nación. \n\n13. Monitorear y evaluar, en coordinación con la Dirección de Políticas y Estrategias \npara  la  Defensa  Jurídica,  la  actividad  jurídica  estatal  en  lo  relacionado  con  la \ngestión de la Defensa Jurídica de la Nación, de acuerdo con la política pública en \nla materia. \n\n14. Realizar  los  trámites  relacionados  con  las  solicitudes  de  las  sentencias  penales \ncondenatorias  y \nlas  sanciones  administrativas  proferidas  por  autoridades \nextranjeras que advierta la posible inhabilidad de un proponente en los términos \ndel literal j del artículo 8 de la ley 80 de 1993, en cumplimiento de lo establecido \nen el Decreto 1358 del 16 de octubre de 2020. \n\n15. Las  demás  funciones  asignadas  que  correspondan  a  la  naturaleza  de  la \n\ndependencia. \n\nParágrafo.  La  asesoría  que  brinde  la  Agencia  no  compromete  la  responsabilidad  de \nesta  frente  a  la  aplicación  que  la  entidad  de  orden  nacional  o  territorial  haga  de  las \nrecomendaciones.  Cada  entidad  deberá  valorar  la  conveniencia  y  oportunidad  de  la \naplicación de las recomendaciones en los casos o situaciones litigiosas concretas.\" \n\n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 8 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \nArtículo 7. Modifíquese el artículo 18 del Decreto Ley 4085 de 2011, modificado por el \nartículo 10 del Decreto 2269 de 2019, el cual quedará así: \n\n\"Artículo  18.  Dirección  de  Políticas  y  Estrategias  para  la  Defensa  Jurídica.  Son \nfunciones  de  la  Dirección  de  Políticas  y  Estrategias  para  la  Defensa  Jurídica,  las \nsiguientes: · \n\n1.  Proponer, implementar y hacer seguimiento a la política pública de prevención del \n\ndaño, las conductas y los actos antijurídicos. \n\n2.  Expedir protocolos en los que se establezcan estrategias de defensa y directrices \nde actuación en los procesos judiciales, cuando así lo determine el Director de la \nAgencia. \n\n3.  Preparar para su adopción por el Director General los instrumentos en los que se \nestablezcan  protocolos  para  la  utilización  de  los  mecanismos  alternativos  de \nsolución de conflictos, cuando haya lugar a ello. \n\n4.  Analizar  las  providencias  judiciales  y  arbitrales  que  afecten  los  intereses  del \nEstado, con el fin de identificar líneas jurisprudenciales y doctrinales que permitan \ncoadyuvar en la defensa de los intereses litigiosos del Estado. \n\n5.  Diseñar,  en  coordinación  con  el  Ministerio  de  Hacienda  y  Crédito  Público,  la \nmetodología  para  la  valoración  de  las  cuantías  de  los  procesos,  la  cual  deberá \nser incorporada en el Sistema Único de Gestión e Información. \n\n6.  Elaborar los planes y estrategias para la atención de los temas de defensa judicial \nque hayan sido identificados como prioritarios por su relevancia fiscal, generando \nuna agenda de trabajo conjunta con el Ministerio de Hacienda y Crédito Público \npara la atención de dichos temas· \n\n7.  Elaborar documentos de análisis tendientes a  definir  la adopción  de  políticas de \nprevención  del  daño,  conductas  y  actos  antijurídicos,  con  el  fin  de  proponer \ncorrectivos y/o reformas normativas. \n\n8.  Realizar  estudios  e  investigaciones  y  mapas  de  riesgos  sobre  las  principales \ncausas generadoras de litigiosidad en contra del Estado, para definir lineamientos \nde prevención respecto de dichas causas. \n\n9.  Apoyar  el  desarrollo,  sostenimiento  y  mejoramiento  continuo  del  Sistema \nIntegrado  de  Gestión  Institucional,  supervisar  su  efectividad  y  la  observancia  de \nsus recomendaciones. \n\n10. Establecer  índices  de  desempeño  para  los  abogados  del  Estado  y  realizar \nmediciones  periódicas  con  el  fin  de  definir  y  proponer  esquemas  de  incentivos \npara el fortalecimiento de la defensa jurídica. \n\n11. Proponer  y  hacer  seguimiento  a  las  políticas  y  planes  de  actualización  para  los \n\nactores que intervienen en la Defensa Jurídica de la Nación. \n\n12. Diseñar,  implementar  y  administrar  un  banco  de  conocimiento  que  recopile  las \nbuenas prácticas y las lecciones aprendidas, relativas a la Defensa Jurídica de la \nNación. \n\n13. Difundir  contenidos  para  la  adecuada  actualización  jurídica  y  técnica  de  los \n\nactores que intervienen en la Defensa Jurídica de la Nación. \n\n14. Identificar  y  analizar  de  manera  permanente  la  jurisprudencia  y  la  doctrina \nnacional  e  internacional  que  resulte  relevante  para  la  defensa  Jurídica  de  la \nNación, y asegurar que la misma sea incorporada al Sistema Único de Gestión e \nInformación. \n\n15. Difundir información estadística sobre la Defensa Jurídica de la Nación. \n16. Ejercer  funciones  de  mediador  en  conflictos  que  se  originen  entre  entidades \n\nadministrativas del orden nacional. \n\n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 9 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \n17. Emitir concepto a solicitud del jefe del organismo respecto de las inhabilidades e \nincompatibilidades  de  los  miembros  del  Comité  de  Conciliación  cuando  a  ello \nhubiere lugar. \n\n18. Las  demás  funciones  asignadas  que  correspondan  a  la  naturaleza  de  la \n\ndependencia.\" \n\nArtículo  8.  Modifíquese  el  artículo  20  del  Decreto  Ley  4085  de  2011,  el  cual  quedará \nasí: \n\n“Artículo 20. Dirección de Gestión de Información. Son funciones de la Dirección de \nGestión de Información las siguientes: \n\n1.  Desarrollar,  administrar  y  poner  a  disposición  de  las  entidades  y  organismos \npúblicos  el  Sistema  Único  de  Gestión  e  Información  de  actividad  litigiosa  del \nEstado,  de  conformidad  con  los  requerimientos  del  Gobierno  Nacional,  en \ncoordinación  con \nla \nInformación. \n\nla  Oficina  Asesora  de  Sistemas  y  Tecnologías  de \n\n2.  Permitir  el acceso  a  la  información  contenida  en  el  Sistema  Único  de  Gestión  e \nInformación de actividad litigiosa del Estado, a las dependencias que hacen parte \nde la Agencia Nacional de Defensa Jurídica del Estado, a las oficinas jurídicas de \nlas  entidades  públicas,  incluidas  las  descentralizadas  y  las  territoriales,  y  a  las \ndemás  instituciones  que  tienen  obligación  o  competencia  para  recaudar  y \nproducir información sobre la materia. \n\n3.  Ejecutar,  en  coordinación  con  la  Oficina  Asesora  Sistemas  y  Tecnologías  de  la \nInformación, las gestiones necesarias para garantizar el buen funcionamiento, la \noperación  y  la  sostenibilidad  del  Sistema  Único  de  Gestión  e  Información  de \nactividad litigiosa de la Nación. \n\n4.  Recibir  e  incorporar  al  Sistema  Único  de  Gestión  e  Información  de  actividad \nlitigiosa  de  la  Nación  las  notificaciones  de  toda  acción  o  proceso  judicial, \nprejudicial  o  arbitral  de  las  entidades  y  organismos  del  orden  nacional,  en  los \ntérminos y condiciones establecidas en la Ley, sin perjuicio de la obligación de las \nentidades de realizar el registro de la información. \n\n5.  Calcular  conforme  a  la  metodología  diseñada  por  la  Dirección  de  Gestión  de \nPolíticas  y  Estrategias,  en  coordinación  con  el  Ministerio  de  Hacienda  y  Crédito \nPúblico, la cuantía de los procesos e incorporarla al sistema. \n\n6.  Desarrollar reportes sobre las decisiones de defensa jurídica de las entidades en \ntérminos  de  la  política  establecida  por  el  Gobierno  nacional,  a  partir  de  la \ninformación  contenida  en  el  Sistema  Único  de  Gestión  e  Información  de  la \nactividad litigiosa de la Nación. \n\n7.  Actualizar en el manejo operativo a los usuarios del Sistema Único de Gestión e \n\nInformación de actividad litigiosa de la Nación. \n\n8.  Mantener actualizada la documentación técnica y funcional del Sistema Único de \n\nGestión e Información de actividad litigiosa de la Nación. \n\n9.  Apoyar  el  desarrollo,  sostenimiento  y  mejoramiento  continuo  del  Sistema \nIntegrado  de  Gestión  Institucional,  supervisar  su  efectividad  y  la  observancia  de \nsus recomendaciones. \n\n10. Procesar información estadística sobre la defensa jurídica del Estado e identificar \npatrones,  riesgos  y  desviaciones  de  la  actividad  litigiosa  que  permitan  tomar \nacciones correctivas en cada una de las etapas del ciclo de defensa jurídica del \nEstado. \n\n11. Formular  los  indicadores  de  producto  e  impacto  sobre  la  gestión  de  la  Defensa \n\nJurídica del Estado. \n\n \n \n \n \n \n\fDECRETO NÚMERO ____________ DE 2021                                Página 10 de 10 \n\nContinuación del Decreto  “Por el cual se modifican parcialmente las funciones y estructura de la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del Estado” \n___________________________________________________________________________________________\n________________ \n12. Monitorear  el  comportamiento  de  la  actividad  litigiosa  territorial,  de  acuerdo  con \n\nlos criterios que priorice el Consejo Directivo. \n\n13. Desarrollar análisis de los datos de la defensa jurídica del Estado que sirvan de \ninsumo para la toma de decisiones en todas las etapas de la defensa jurídica. \n14. Las  demás  funciones  asignadas  que  correspondan  a  la  naturaleza  de  la \n\ndependencia.” \n\nArtículo  9.  Vigencia.  El  presente  decreto  rige  a  partir  de  la  fecha  de  su  publicación  y \nmodifica en lo pertinente el Decreto Ley 4085 de 2011, modificado por el Decreto 915 de \n2017 y los Decretos 1698 y 2269 de 2019. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los \n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO, \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO, \n\nALBERTO CARRASQUILLA BARRERA \n\nEL DIRECTOR GENERAL DEL DEPARTAMENTO  \nADMINISTRATIVO DE LA FUNCIÓN PÚBLICA, \n\nWILSON RUIZ OREJUELA \n\nFERNANDO GRILLO RUBIANO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}