{
    "archivo": "Memoria-Justificativa_Decreto-Programa-Jovenes-en-Paz-VP-firmada.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORIA JUSTIFICATIVA DEL DECRETO REGLAMENTARIO DEL PROGRAMA NACIONAL \nJÓVENES EN PAZ \n\nEntidad originadora: \n\nMinisterio de Igualdad y Equidad \n\nFecha (dd/mm/aa): \n\n22/08/2023 \n\nProyecto de Decreto: \n\nPor  medio  de  la  cual  se  reglamenta  el  artículo  348  de  la  ley \n2294 de 2023, que crea el Programa Nacional Jóvenes en Paz. \n\n1.  CONTEXTUALIZACIÓN  CONSTITUCIONAL  Y  LEGAL  PARA  LA  IMPLEMENTACIÓN  DEL \n\nPROGRAMA NACIONAL JÓVENES EN PAZ \n\nLa Constitución Política brinda lineamientos y fundamentos para abordar la búsqueda de garantías \nde  los  derechos  de  todas  las  personas  en  Colombia.  En  consideración  de  estas  directrices \nconstitucionales,  así  como  del  contexto  social  y  económico  del  país,  especialmente  en  lo  que \nconcierne  a  la  situación  de  la  juventud,  se  requiere  de  una  iniciativa  como  el  Programa  Nacional \nJóvenes  en  Paz.  Con  esta  política  pública  se  busca  ofrecer  una  ruta  integral  de  atención  a  las \njuventudes  colombianas  que  se  encuentran  en  situación  de  extrema  pobreza,  pobreza  y \nvulnerabilidad, o que son jóvenes rurales, víctimas de explotación sexual, vinculados o en riesgo de \nvincularse a dinámicas de criminalidad en territorios afectados por la violencia y el conflicto armado. \nEste Programa se diseña con la finalidad de brindar respuestas efectivas a las problemáticas que \nafectan a esta población, y así contribuir a la construcción de una sociedad más justa, equitativa y \npacífica. En consideración de esto, resulta pertinente hacer mención a lo señalado en la Constitución \nPolítica y a las normas legales y administrativas, según su orden de jerarquía, relativas a la materia. \n\nEn primer lugar, el preámbulo de la Constitución Política establece como fines del Estado asegurar \na todos los habitantes la vida, la convivencia, el trabajo, la justicia, la igualdad, el conocimiento, la \nlibertad  y  la  paz,  dentro  de  un  marco  jurídico,  democrático  y  participativo  que  garantice  un  orden \npolítico, económico y social justo. En ese sentido, el artículo 2 de la Constitución Política dispone que \nson fines esenciales del Estado servir a la comunidad, promover la prosperidad general, garantizar \nla  efectividad  de  los  principios,  derechos  y  deberes  constitucionales,  y  facilitar  la  participación  de \ntodos en la vida económica y cultural de la Nación y asegurar la convivencia pacífica y la vigencia de \nun orden justo. \n\nLos  artículos  13,  334  y  366  de  la  Constitución  Política  consagran  la  obligación  del  Estado  de \npromover las condiciones para que la igualdad sea real y efectiva, lo que significa adoptar medidas \nen  favor  de  grupos  discriminados  o  marginados,  así  como  proteger  especialmente  a  aquellas \npersonas  que  por  su  condición  económica,  física  o  mental  se  encuentren  en  circunstancias  de \ndebilidad manifiesta. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEl  artículo  22  de  la  Constitución  Política  ha  establecido  que  la  paz  es  un  derecho  y  un  deber  de \nobligatorio cumplimiento. Por lo tanto, la construcción y afirmación de la paz en los territorios son los \npresupuestos necesarios para el reconocimiento universal y la efectiva protección de los derechos \nhumanos, así como para la existencia de una democracia real. Por ende, todos los esfuerzos del \nEstado deben estar orientados a su consecución. \n\nDe  conformidad  con  el  artículo  113  de  la  Constitución  Política,  las  ramas  del  poder  público,  aun \ncuando  mantienen  una  separación  funcional,  deben  colaborar  y  concurrir  armónicamente  para  la \nrealización de los fines del Estado. Igualmente, el artículo 288 constitucional también indica que las \ncompetencias atribuidas a los distintos niveles territoriales serán ejercidas conforme a los principios \nde coordinación, concurrencia y subsidiariedad. Este marco constitucional fundamenta el Programa \nJóvenes en Paz \n\nEl  artículo  6°  de  la  Ley  489  de  1998,  por  su  parte,  desarrolló  el  principio  de  coordinación  y \ncolaboración,  según  el  cual  las  autoridades  administrativas  deben  garantizar  la  armonía  en  el \nejercicio de sus respectivas funciones con el fin de lograr los fines y cometidos estatales, a lo que \nadicionó  que,  en  consecuencia,  prestarán  su  colaboración  a  las  demás  entidades  para  facilitar  el \nejercicio de sus funciones y se abstendrán de impedir o estorbar su cumplimiento por los órganos, \ndependencias, organismos y entidades titulares.  \n\nEn  desarrollo  de  lo  anterior,  el  artículo  348  de  la  Ley  2294  de  2023  creó  el  “Programa  Nacional \nJóvenes en Paz” cuyo objeto es la implementación de una ruta de atención integral a la juventud \nentre  los  14  y  28  años  de  edad  que  se  encuentran  en  situación  de  extrema  pobreza,  pobreza  y \nvulnerabilidad, jóvenes rurales, explotación sexual, vinculados o en riesgo de vincularse a dinámicas \nde  criminalidad  en  territorios  afectados  por  la  violencia  y  el  conflicto  armado  que  han  sido \nhistóricamente marginados y excluidos.   \n\nEl Programa será implementado en todo el territorio nacional, beneficiando a 100.000 jóvenes, tal \ncomo lo establece la meta del definida en las bases del Plan Nacional de Desarrollo 2022 – 2026 \n‘Colombia Potencia Mundial de Vida’ y a través del desarrollo de acciones en los ámbitos de la salud \nemocional, mental y física, educación, familiar, comunitario, deporte, empleo, emprendimiento, arte, \ncultura y formación de la ciudadanía. Su ejecución se llevará a cabo de conformidad con los criterios \nde  focalización  territorial  e  poblacional  que  estarán  a  cargo  del  Departamento  Nacional  de \nPlaneación,  los  cuales  corresponden    a  la  priorización  de  atención  de  jóvenes  en  condición  de \nextrema pobreza, pobreza y vulnerabilidad, o que son jóvenes rurales, victimas explotación sexual, \nvinculados o con riesgo de vincularse en dinámicas de criminalidad en territorios afectados por la \nviolencia y el conflicto armado, que han sido históricamente marginados y excluidos. \n\nDe acuerdo con el parágrafo 3 del artículo 348 de la Ley 2294 de 2023, las entidades públicas, en \nespecial  el  Ministerio  de  la  Igualdad  y  Equidad,  la  Consejería  Presidencial  para  la  Juventud,  el \nDepartamento Administrativo para la Prosperidad Social (DPS) y el Instituto Colombiano de Bienestar \nFamiliar (ICBF), podrán celebrar alianzas con personas naturales o jurídicas de los sectores público \ny privado y del orden nacional o internacional para la implementación del Programa Nacional Jóvenes \nen Paz. \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n2.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN \n\nEn  desarrollo  del  artículo  348  de  la  ley  2294  de  2023  “Por  el  cual  se  expide  el  Plan  Nacional  de \nDesarrollo  2022-2026  Colombia  Potencia  Mundial  de  la  Vida”    y  de  las  bases  del  Plan  se  crea  el \n“Programa  Nacional  Jóvenes  en  Paz”  cuyo  objeto  es  la  implementación  de  una  ruta  de  atención \nintegral  a  la  juventud  entre  los  14  y  28  años  de  edad  que  se  encuentra  en  situación  de  extrema \npobreza y vulnerabilidad, o que son jóvenes rurales, víctimas de explotación sexual, vinculados o en \nriesgo  de  vincularse  a  dinámicas  de  criminalidad  y  en  condiciones  de  vulnerabilidad  en  territorios \nafectados por la violencia y el conflicto armado que han sido históricamente marginados y excluidos. \nEste Programa será implementado en todo el territorio nacional, mediante acciones coordinadas y \nconcurrentes en los ámbitos de la salud emocional, mental y física, educación, familiar, comunitario, \ndeporte, empleo, emprendimiento, arte, cultura y formación de la ciudadanía.  \n\nDe acuerdo con lo señalado por especialistas del Banco Interamericano de Desarrollo1, la relación \nentre  educación  y  comportamiento  criminal  se  enmarca  en  un  contexto  de  múltiples  vínculos \ninterdependientes.  El  fortalecimiento  de  la  educación  tiene  un  impacto  directo  al  aumentar  las \noportunidades  laborales  legales  y  los  ingresos,  disminuyendo  así  la  atracción  financiera  de \nactividades  delictivas.  En  concordancia  con  esto  y  en  búsqueda  de  establecer  espacios  de \nconversación y desescalamiento de violencia, las bases del Plan Nacional de Desarrollo 2022 - 2026 \nseñalan que la implementación de medidas económicas, sociales y ambientales, priorizando áreas \nhabitadas por jóvenes en riesgo de reclutamiento o ya reclutados, la implementación del Programa \nresulta una medida pertinente para promover espacios seguros y de reconciliación, así como reduce  \nlas  posibilidades  de  involucrarse  en  actividades  delictivas,  a  través,  por  ejemplo  del  acceso  a \nprogramas de educación como parte de la atención integral para los y las jóvenes que se encuentran \nen las condiciones señaladas en el artículo 348 de la Ley 2294, con una meta de 100.000 jóvenes \nbeneficiarios del Programa. \n\nSegún  el  Departamento  Administrativo  Nacional  de  Estadística  -DANE-,  en  Colombia  para  el  año \n2020  se  estimó  que  la  población  joven,  es  decir  entre  los  14  y  28  años,  es  de  alrededor  de \n12.672.168. Dentro de este grupo, 6.388.498 son hombres con el 50,4 % y 6.283.670 mujeres 49,6 \n%.  El  76%  de  la  población  joven  vive  en  las  cabeceras  municipales  y  el  resto  en  áreas  rurales. \nAlrededor del 41.2% de la población se encuentra en un estado de pobreza extrema o pobreza, lo \nque corresponde a 5.124.814 personas, por lo que adolece de importantes problemas de seguridad. \nEsta población tiene pocas garantías para desarrollar y continuar procesos educativos, encuentra \nserias  dificultades  en  el  acceso  al  mercado  laboral  formal,  está  expuesta  a  procesos  de \nmarginalización  que  impiden  el  pleno  ejercicio  de  sus  derechos  y  es  usualmente  vulnerable  a  las \ndinámicas de los fenómenos criminales del país. Estos problemas son estructurales y su tratamiento \ny resolución requiere de una coordinación interinstitucional que le permita al Estado transformar los \ncontextos en los que vive esta población para que puedan materializar sus proyectos de vida, superar \nlas brechas de desigualdad y ejercer plenamente sus derechos. El Programa Nacional Jóvenes en \nPaz es una medida intersectorial y sistémica que responde a este problema con una ruta de atención \nintegral cuyos elementos fundamentales están comprendidos en el artículo 348 de la Ley 2294 de \n2023. \n\n1 Qué tan claro es el vínculo entre educación y crimen. BID-2015 \n\n3 \n\n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nPara  desarrollar  la  ruta  de  atención  integral,  el  artículo  348  de  la  Ley  2294  prevé  la  articulación, \nconcurrencia y colaboración intersectorial de las cabezas de diferentes sectores de la Administración \nPública a través de los responsables de cada componente para el desarrollo de la política pública, \nde  acuerdo  con  sus  capacidades  funcionales  y  competencias.  Para  tal  efecto,  el  componente  de \ntransferencias  monetarias  estará    a  cargo  del  Departamento  Administrativo  para  la  Prosperidad \nSocial (DPS); la metodología de focalización territorial, e individual de los potenciales beneficiarios \ndel Programa debe ser diseñada por el Departamento Nacional de Planeación; el componente de \nemprendimiento  implica  la  concurrencia  de  la  oferta  integrada  de  los  sectores  comercio,  trabajo, \ninclusión social e igualdad y equidad; la garantía al acceso, permanencia y graduación de jóvenes \nbeneficiarios del Programa está a cargo de los sectores de Trabajo y Educación; y la articulación, \ncoordinación, concurrencia y complementariedad estará a cargo del Ministerio de Igualdad y Equidad.  \n\nDada la naturaleza intersectorial del Programa, resulta necesario la expedición de acto administrativo \nde carácter general con sujeción a los aspectos generales que fueron definidos legislativamente y \nque permita su implementación en los diferentes sectores de forma articulada y coordinada. En esa \nmedida, el decreto reglamentario responde a la necesidad de consolidar una normativa regulatoria \nque  sirva  de  base  para  la  implementación  del  Programa,  y  al  mismo  tiempo,  atender  oportuna  y \neficazmente las necesidades de la población que se encuentra en riesgo.  \n\nEn  efecto,  cada  una  de  las  entidades  vinculadas  al  Programa  tiene  una  competencia  material  y \nfuncional para el desarrollo y ejecución de los deberes legalmente asignados. Así, de conformidad \ncon lo establecido en el Decreto 1082 de 2015, el DNP tiene entre sus objetivos la preparación, el \nseguimiento  de  la  ejecución  y  la  evaluación  de  resultados  de  las  políticas,  planes,  programas  y \nproyectos del sector público. Respecto de sus funciones, el Decreto 1893 de 2021 le asignó entre \notras, (i) Apoyar el diseño y la formulación de los lineamientos técnicos, metodologías y políticas para \nla focalización de los programas sociales; (ii) Coordinar la integración de instrumentos y registros \nadministrativos de las entidades que ofertan programas sociales, garantizando su interoperabilidad \ny actualización y (iii) la producción de indicadores para la medición de la pobreza, la vulnerabilidad y \nla calidad de vida. \n\nEn lo que se refiere al Ministerio de Educación, el Decreto 1075 de 2015 dispuso que le corresponde \nestablecer las políticas y los lineamientos para dotar al sector educativo de un servicio de calidad \ncon  acceso  equitativo  y  con  permanencia  en  el  sistema,  diseñar  estándares  que  definan  el  nivel \nfundamental de calidad de la educación que garantice la formación de las personas en convivencia \npacífica, participación y responsabilidad democrática, así como en valoración e integración de las \ndiferencias  para  una  cultura  de  derechos  humanos  y  ciudadanía  en  la  práctica  del  trabajo  y  la \nrecreación para lograr el mejoramiento social, cultural, científico y la protección del ambiente. Debe \ntambién garantizar y promover, a través de políticas públicas, el derecho y el acceso a un sistema \neducativo público sostenible que asegure la calidad y la pertinencia en condiciones de inclusión, así \ncomo la permanencia en el mismo, tanto en la atención integral de calidad para la primera infancia \ncomo en todos los niveles: preescolar, básica, media y superior.  \n\nSobre las finalidades propias del Departamento Administrativo para la Prosperidad Social, el Decreto \n2094  de  2016  señaló  que  la  institución  tiene  como  objetivo  formular,  adoptar,  dirigir,  coordinar  y \nejecutar las políticas, planes, Programas y proyectos para la inclusión social y la reconciliación en \n\n4 \n\n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ntérminos de la superación de la pobreza y la pobreza extrema, la atención de grupos vulnerables, la \natención integral a la primera infancia, infancia y adolescencia, y la atención y reparación a víctimas \ndel conflicto armado a las que se refiere el artículo 3o de la Ley 1448 de 2011, el cual desarrollará \ndirectamente  o  a  través  de  sus  entidades  adscritas  o  vinculadas,  en  coordinación  con  las  demás \nentidades u organismos del Estado competentes. \n\nEn el caso del Ministerio de la Igualdad y Equidad, el artículo 3 de la Ley 2281 de 2023 estableció \nque  el  objeto  de  esta  entidad  es  diseñar,  formular,  adoptar,  dirigir,  coordinar,  articular,  ejecutar, \nfortalecer y evaluar las políticas, planes, Programas, estrategias, proyectos y medidas para contribuir \nen la eliminación de las desigualdades económicas, políticas y sociales. A su vez, el numeral 5 del \nartículo 5 de esta misma norma estableció, como parte del ámbito de competencia de la entidad y \npoblaciones  que  son  sujeto  de  sus  esfuerzos  administrativos,  a  los  jóvenes.  En  esa  medida,  el \nMinisterio de Igualdad y Equidad cumple un rol fundamental como la entidad que desarrolla, articula \ne  integra  la  oferta  social  del  estado  colombiano  y  que  es  una  dinamizadora  de  las  ofertas \nintersectoriales que buscan reducir las brechas de desigualdad en poblaciones de su competencia. \nEn razón de este marco legal, en el Decreto 1075 de 2023 “Por el cual se adopta la estructura del \nMinisterio de Igualdad y Equidad y se dictan otras disposiciones” se estableció en los artículos 5 y \n27 la Dirección de Jóvenes en Paz que busca transformar la situación de esta población para que \npuedan  ejercer  plenamente  sus  derechos  y  cuya  capacidad  operativa  será  fundamental  para \ndesarrollar el Programa.  \n\nAhora  bien,  según  el  documento  CONPES  Social  Número  100  de  2006,  el  Gobierno  nacional \nestablece  que  los  Programas  sociales  deben  definir  condiciones  de  entrada  y  salida,  precisando \ncriterios más apropiados sobre el instrumento de focalización seleccionado. El objetivo es mejorar la \nequidad en la asignación y la efectividad del gasto en el marco de la política económica y social del \nEstado.  Para  ello,  se  plantean  etapas  que  deben  considerarse  en  el  diseño  de  Programas  que \nasignan gasto en población en condición de pobreza. Estas etapas abarcan: (i) la identificación, que \nse relaciona con las características del instrumento utilizado para la escogencia de beneficiarios; (ii) \nla selección, momento de la focalización que se concentra en la elección del criterio de corte que \ndefine la condición de entrada o salida a un Programa; y (iii) la asignación, que consiste en el diseño \ndel subsidio y el proceso de su entrega. \n\nCon la aprobación del Plan Nacional de Política Criminal 2021-2025, se diseñó una política de Estado \nque se orienta a la prevención del delito, la reconstrucción de los lazos comunitarios en el marco de \nla  justicia  restaurativa  y  la  resocialización  para  el  regreso  a  la  vida  en  convivencia.  Además,  se \nmantiene  la  característica  del  sistema  penal  como  última  ratio,  promoviendo  la  generación  de \nalternativas y herramientas complementarias al sistema penal y a la privación de la libertad. Esto \nbusca el respeto de los derechos humanos, las garantías judiciales y la protección efectiva de los \nderechos de las víctimas. \n\nEn los Objetivos de Desarrollo Sostenible (ODS) de la agenda 2030 de la ONU, se establecieron \ncomo un llamamiento universal para poner fin a la pobreza, proteger el planeta y garantizar que para \nel 2030 todas las personas disfruten de paz y prosperidad, incluyendo la reducción significativa de \ntodas las formas de violencia y las tasas de mortalidad relacionadas. También se plantea la lucha \ncontra  todas  las  formas  de  delincuencia  organizada  y  el  fomento  de  la  adopción  de  decisiones \ninclusivas,  participativas  y  representativas  que  respondan  a  las  necesidades.  En  concordancia,  la \n\n5 \n\n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nPolítica Pública de Prevención del Delito de Adolescentes y Jóvenes, aprobada en 2022, estableció \nejes  estratégicos  para  generar  y  fortalecer  herramientas  en  diversos  ámbitos  para  afrontar \nsituaciones y entornos de riesgo. \n\nEn suma, por las razones expuestas, resulta necesario, pertinente y proporcional crear y expedir un \nacto administrativo, ajustado a las condiciones normativas y sociales actuales y proyectadas para \nreglamentar  la  implementación  y  el  desarrollo  del  Programa  Nacional  Jóvenes  en  Paz,  a  fin  de \nestablecer los criterios de identificación, selección y asignación de los recursos y demás procesos \noperativos del Programa, bajo la articulación, coordinación, concurrencia y complementariedad del \nMinisterio  de  Igualdad  y  Equidad,  y  con  una  implementación  coordinada  de  acuerdo  a  sus \ncompetencias  entre  el  Departamento  Administrativo  para  la  Prosperidad  Social  (DPS),  el \nDepartamento Nacional de Planeación (DNP), y los sectores administrativos de Educación, Trabajo, \nEducación,  Cultura,  Salud,  Justicia,  Ambiente,  Interior,  TIC,  Ciencia  Tecnología  e  Innovación  y \nDeporte con sus respectivas cabezas y en el marco de sus competencias.  \n\n2.1.  Conveniencia económica de la implementación del Acto Administrativo \n\nLa implementación del presente acto administrativo tiene un impacto económico positivo esperado, \npues se trata de una política social relacionada con la atención a población en situación de exclusión, \nmarginalidad  y  criminalidad.  Se  prevé  entonces  una  disminución  de  los  índices  de  pobreza,  de \nvulnerabilidad y un aumento de la actividad económica en las regiones en las que se hará la inversión \nmasiva de recursos públicos.  \n\nDe acuerdo con lo mencionado, las y los jóvenes participantes recibirán una Transferencia Monetaria \nCondicionada-TMC-  a  su  participación  en  el  Programa,  y  especialmente  en  relación  con  los \ncomponentes  de  educación  y  corresponsabilidad  o  trabajo  social.  La  iniciativa  busca  dignificar  la \njuventud y cubrir las necesidades básicas para el sustento propio o de sus hogares, según estén \nconformados.  Según  las  bases  del  Programa  el  monto  de  la  transferencia  es  de  $1.000.000.  La \nasignación de este monto se sustenta en la participación y continuidad de los jóvenes en el Programa, \ntal como se argumentará a continuación.  \n\nPara determinar el monto de la asignación se tomó como referencia la medición de pobreza extrema \ndel  DANE,  que  incluye  la  construcción  de  la  canasta  básica  de  alimentos,  asegurando  el \nrequerimiento calórico diario (2.100 calorías) y el valor necesario para adquirirla. \n\nPara 2021 la línea de pobreza extrema por persona para el total nacional fue de $161.099 pesos y \nbien como lo marca el DANE “La línea de pobreza monetaria extrema per cápita nacional en 2021 \nfue $161,099; en el caso de un hogar de cuatro personas fue $644.396.” Es decir, para superar la \nlínea de pobreza extrema se necesitan ingresos superiores a $644.396 pesos. \n\nSumado a este contexto, desde el 2012 el Departamento Administrativo para la Prosperidad Social \nha  venido  desarrollando  un  conjunto  de  iniciativas  tendientes  a  entender,  potenciar  y  mejorar  la \ninserción laboral de la población en condición de pobreza. Esta ruta de intervención se ha centrado \nen los empleos formales, que permitan tener retenciones de la población que accede a estos puestos \nde trabajo, procesos de intervención que tienen un proceso que va encaminado a complementar no \n\n6 \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nsolo el acompañamiento psicosocial y fortalecimiento de habilidades blandas y duras inmersos en el \nPrograma,  sino  también,  en  apoyos  complementarios  a  los  participantes,  cierre  de  brechas  de \nacuerdo con las necesidades del mercado laboral, entre otros \n\nDe  acuerdo  con  el  tiempo  de  intervención  se  establece  el  costo  por  mes  de  cada  uno  de  los \nparticipantes asociado a los resultados alcanzados: \n\nTeniendo en cuenta los precios de referencia del Programa Empléate de los dos últimos años, se \ntendría un costo promedio de acompañamiento que puede llegar hasta $501.487 por participante. \n\nIngresos promedio \n\nEn cuanto a los ingresos de la población joven en Colombia, usando la Gran Encuesta Integrada de \nHogares 2021, los ingresos promedio de los jóvenes son los siguientes: \n\nIngresos totales \n\nIngresos laborales \n\nPobres extremos \n\nPobres moderados \n\nVulnerables \n\nClase media \n\nClase alta \n\n$69.683 \n\n$198.882 \n\n$370.404 \n\n$831.878 \n\n$2.427.726 \n\n$229.260 \n\n$532.764 \n\n$729.613 \n\n$1.277.859 \n\n$3.528.459 \n\nEl promedio para el total de pobres, es decir, la suma de pobres extremos y pobres moderados es \nde $159.759 para los ingresos totales y $464.560 para los ingresos laborales de la población joven \nocupada. \n\nEn promedio los ingresos laborales sobre la población ocupada por grupo de edad es el siguiente: \n\n7 \n\n \n \n \n \n \n \n  \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nFuente: GEIH 2021 \n\nEl promedio general de los jóvenes ocupados es de $462.156 mensuales de ingresos totales. \n\nEn razón de estos datos, y teniendo en cuenta el objetivo que se plantea el Programa orientado a \nasegurar tanto un sustento mínimo alimenticio como un ingreso que favorezca la estructuración de \nun proyecto de vida acorde al modelo de intervención del Programa, se sugiere una transferencia \nmonetaria de hasta un millón de pesos mensuales ($1.000.000), monto que podrá ser revisado de \nacuerdo a las características poblacionales y territoriales que establezca el manual del Programa, \nasí como por el grado de cumplimiento de los compromisos por parte de los beneficiarios. \n\nEn consideración de lo señalado, se espera que la dedicación mensual derivada de la participación \nesté  en  un  rango  cercano  a  las  40  horas  semanales,  suponiendo  así  una  dedicación  de  tiempo \ncompleto (incluyendo el conjunto de la ruta de atención: educación, corresponsabilidad, atención en \nsalud,  socio-legal,  oferta  cultural,  artística,  deportiva,  entre  otras).  Por  ello,  se  deberán  generar \nincentivos en el corto plazo, siendo la transferencia el mecanismo de retribución más oportuno para \ngenerar efectos positivos en los participantes y compensar la dedicación horaria semanal. \n\nEs importante señalar que el monitoreo y condicionalidad en la transferencia potencia sus impactos \npositivos. García y Saavedra (2017) señalan algunos resultados luego del metaanálisis sobre casi \nun  centenar  de  Programas  de  transferencias  en  el  mundo.  En  términos  educativos  aquellos \nProgramas que tienen condicionalidad en la transferencia aumentan la probabilidad de ocurrencia en \nvariables como matrícula y la asistencia en un 60%. En contraste, aquellos con ausencia o algún tipo \nde condicionalidad, pero sin monitoreo, registran impactos sobre las variables descritas en tan solo \nun 18% y 25% respectivamente. \n\nEvaluaciones  de  impacto  sobre  diversos  Programas  han  demostrado  que  las  transferencias \ncondicionadas contribuyen a superar las condiciones de pobreza y cubrir las necesidades básicas. \nFiszbein  y  Schady  (2009)  indican  que  la  magnitud  de  la  transferencia  puede  aumentar  las \nposibilidades de consumo y reducir sustancialmente el ingreso a la pobreza de los beneficiarios y \nsus familias. Para el caso colombiano, un ejemplo relevante es el programa de Familias en Acción \nque muestra una reducción de la pobreza de 7 puntos porcentuales. Asimismo, las transferencias \nhan demostrado la diferencia existente en el consumo de alimentos entre los hogares. \n\nEn términos generales el monto de la transferencia condiciona sustancialmente el impacto sobre el \nconsumo per cápita y la reducción de la pobreza. Dicho esto, se debe destacar que el monto de la \nTMC  para  el  Programa  Nacional  Jóvenes  en  Paz  se  encuentra  muy  por  encima  de  la  línea  de \npobreza, cuyo valor más reciente es de $354.031. En relación con el salario mínimo, la transferencia \ndel Programa equivale al 86.20% de este.  \n\nDe igual forma, Slavin (2010) y Moore (2009) recopilan los efectos de las Transferencias Monetarias \nCondicionadas (TMC) en diferentes países. Luego de los análisis se encuentra que las TMC estas \naumentan entre 3 y 12 puntos porcentuales la asistencia a los Programas educativos y de formación. \nPara  el  caso  colombiano,  Familias  y  Jóvenes  en  Acción  replican  estos  hallazgos  demostrando \naumentar en 12 puntos porcentuales la probabilidad de estar matriculado en educación primaria y \nsecundaria (Arteaga & Gómez, 2019). Igualmente, se evidencian impactos en la salud, lo anterior \nrelacionado con asistencia a servicios de salud y vacunación. \n\n8 \n\n \n \n \n \n  \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nSi bajo este análisis se contempla el contexto inflacionario que vive el país y la vulnerabilidad que \ntienen los jóvenes por su pertenencia territorial y sus dinámicas ilegales surge otro potencial efecto \na  revisar.  El  Programa  Nacional  Jóvenes  en  Paz  y  las  transferencias  asociadas  constituyen  una \noportunidad para que la juventud colombiana pueda continuar sus proyectos de vida en la legalidad. \n\nEn resumen, se considera oportuna la asignación establecida puesto que: \n\n1) \nCompensa  el  costo  de  oportunidad  por  participar  en  el  Programa.  Dicho  de  otra  forma,  la \ntransferencia busca retribuir de forma parcial los gastos que conlleve la participación e incentivar su \npermanencia en el marco de una atención integral. \n\n2) \nLas  transferencias  condicionadas  han  demostrado  efectos  positivos  en  la  participación, \nasistencia  y  deserción  de  los  Programas  educativos.  Asimismo,  se  encuentran  efectos  sobre  la \nreducción de la pobreza, incluida la extrema. \n\nEl ajuste del monto de la TMC año a año para compensar la pérdida del poder adquisitivo producto \nde la inflación. \n3. \nNACIONAL JÓVENES EN PAZ \n\nÁMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO EL PROGRAMA \n\nEl presente proyecto de decreto tiene como objetivo reglamentar el Programa Nacional Jóvenes en \nPaz, el cual busca brindar una atención integral a jóvenes entre los 14 y 28 años, en situación de \nextrema pobreza, pobreza, vulnerabilidad, jóvenes rurales, explotación sexual, vinculados o en riesgo \nde ser vinculados a dinámicas de criminalidad, en territorios afectados por la violencia y el conflicto \narmado, especialmente aquellos que históricamente han sido marginados y excluidos.  \n\nRespecto  a  este  punto,  la  población  joven  enfrenta  problemáticas  diferenciales  y  específicas  que \ngeneran importantes brechas de desigualdad. En Colombia, este segmento de acuerdo con el DANE \n(2020), es de alrededor de 12.672.168 entre los 14 a 28 años, de los cuales el 41,2% (5.124.814) \nson pobres y pobres extremos y el 25,7% (3.200.323) ni estudian, ni trabajan (NINIS).  Está población \nestá conformada mayoritariamente por mujeres, con un 67% lo que supone alrededor de 2.157.987 \nde  personas.  Entre  la  población  joven,  en  consecuencia,  hay  cargas  desproporcionadas  en  las \nmujeres que incrementan el riesgo de caer en situación de pobreza y pobreza extrema y de sufrir \nexplotación sexual.  \n\nEn cuanto a los ingresos de la población joven en Colombia, usando la Gran Encuesta Integrada de \nHogares 2021, se tiene que en promedio la población joven que se encuentra en situación de pobreza \nextrema tiene ingresos promedio entre $69,683 y $229.260, en situación de pobreza moderada entre \n$198.882  y  $532.764  y  en  situación  de  vulnerabilidad  económica  entre  $370,000  y  $729,000.  La \npobreza entre la población joven es, además, una de las condiciones que acentúan la vulnerabilidad \ny el riesgo a ser cooptados por estructuras delictivas. \n\nLa situación de la población joven muestra la necesidad de articular intersectorialmente una ruta de \natención  integral  que  responda  a  las  necesidades  de  la  población  objeto  de  la  norma  y  que  será \nimplementada en todo el territorio nacional, siguiendo las disposiciones establecidas en el artículo \n\n9 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n348 de la ley 2294 de 2023. En el proceso de ampliación de la cobertura territorial del Programa, se \npriorizarán los territorios del país que han sido más afectados por la violencia y el conflicto armado, \ny que han sufrido históricamente marginación y exclusión. La meta del programa, de acuerdo a los \nestándares  legales,  es  de  100.000  jóvenes  beneficiarios  que  puedan  vincularse  a  algunas  de  las \ndiferentes alternativas que ofrece el Programa.  \n\nEl desarrollo de este Programa tiene como fundamento el desarrollo de una visión integral con el fin \nde garantizar la atención adecuada de los jóvenes, para esto el Programa se constituye de enfoques \ncomo el (i) Territorial; (ii) Seguridad Humana; (iii) Justicia Social; (iv) De derechos; (v) Diferencial; (vi) \nÉtnico-Racial; (vii) Campesino; (viii) De género); (ix) Interseccional.  \n\n4.  VIABILIDAD JURÍDICA \n\nEl Decreto Reglamentario se presenta como el instrumento jurídico que desarrollar la ley, ya que su \nfunción principal es precisar y definir el alcance de las disposiciones legales, así como establecer el \nprocedimiento a seguir para garantizar su cumplimiento. En el caso específico del Programa Nacional \nJóvenes en Paz, este Proyecto de Decreto busca desarrollar el artículo 348 de la Ley 2294 de 2023, \nel cual establece las bases para la creación del Programa y su implementación en todo el territorio \nnacional. \n\nLa viabilidad jurídica del proyecto de Decreto se fundamenta en su vinculación material y formal con \nel Plan Nacional de Desarrollo, consagrado en la Ley 2294 de 2023.  En ese orden, según el artículo \n348 del Plan Nacional de Desarrollo, tanto el director del Departamento Nacional de Planeación como \nla  Ministra  de  Igualdad  y  Equidad  tienen  la  competencia  para  establecer  los  lineamientos  y \ncondiciones operativas del Programa Nacional Jóvenes en Paz. Asimismo, el artículo 348 de la ley \nconfiere al Departamento Nacional de Planeación la responsabilidad de diseñar la metodología de \nfocalización  territorial  e  individual  de  los  potenciales  beneficiarios  del  Programa,  mientras  que  al \nMinisterio de Igualdad y Equidad le corresponde coordinar, articular y complementar las acciones \npara superar las vulneraciones de derechos que enfrentan los jóvenes beneficiarios. \n\nLa colaboración y coordinación de las entidades, en conjunto con todas aquellas que respondan a \nlas necesidades y espíritu del Programa del nivel nacional y territorial, aseguran la implementación \nefectiva del mismo y permiten abordar integralmente las problemáticas que afectan a la juventud más \nvulnerable del país.  \n\nMARCO JURÍDICO PARA LA EXPEDICIÓN DEL DECRETO REGLAMENTARIO \n\n4.1. \n\n Análisis  de  las  normas  que  otorgan  la  competencia  para  la  expedición  del  proyecto \nnormativo \n\nLas  normas  en  las  que  se  fundamenta  el  proyecto  del  decreto  son  las  facultades  permanentes \nconsagradas el numeral 11 del artículo 189 de la Constitución Política y el parágrafo 2 del artículo \n348  de  la  Ley  2294  de  2023.  Este  marco  jurídico  está  vigente  y  es  aplicable  dado  el  objeto  del \nProyecto de Decreto.  \n\n4.1.1.   Facultades de expedición del Decreto Reglamentario \n\n10 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEl artículo 189 en su numeral 11 de la Constitución Política faculta al Presidente de la República de \nforma  permanente  para  ejercer  la  potestad  reglamentaria,  a  través  de  la  expedición  de  decretos, \nresoluciones  y  órdenes  necesarias.  Esta  es  una  facultad  permanente  de  rango  constitucional  en \ncabeza del Presidente de la República, que le permite reglamentar materias que fueron previamente \ndesarrolladas legislativamente y que son de su competencia por una designación directa realizada \npreviamente por el Legislador. En este caso, existe la necesidad y conveniencia de reglamentar el \nPrograma  Nacional  Jóvenes  en  Paz  creado  en  el  artículo  348  del  Plan  Nacional  de  Desarrollo, \ndeterminando las acciones pertinentes para su desarrollo y la definición de las entidades vinculadas \nal Programa con sus responsabilidades para su efectivo desarrollo.   \n\n4.1.2.  Reglamentación del Programa Nacional Jóvenes en Paz \n\nLa reglamentación del Programa Nacional Jóvenes en Paz se fundamenta en una Ley específica que \nproporcionó  la  base  legal  para  su  implementación  y  que  sirve  de  fundamento  para  el  presente \nProyecto  Decreto  Reglamentario,  en  donde  se  establecen  las  directrices  y  lineamientos  para  la \nefectiva implementación del Programa.  \n\nLa  Ley  2294  de  2023  por  medio  de  la  cual  se  expide  el  Plan  Nacional  de  Desarrollo  2022-2026 \n“Colombia  Potencia  Mundial  de  la  Vida”,  establece  en  su  artículo  348  la  creación  del  Programa \nNacional Jóvenes en Paz con el objetivo de brindar una atención integral a los jóvenes entre los 14 \ny  28  años  que  se  encuentren  situación  de  extrema  pobreza,  jóvenes  rurales,  explotación  sexual, \nvinculados a dinámicas de criminalidad y en condiciones de vulnerabilidad en territorios afectados \npor  la  violencia  y  el  conflicto  armado  que  han  sido  históricamente  marginados  y  excluidos.  El \ndesarrollo de este Programa incluye enfoques territoriales, de seguridad humana, justicia social, de \nderechos, étnico-racial, campesino, de género e interseccionalidad y responde a las necesidades de \nla población joven que enfrenta importantes brechas de desigualdad.  \n\nDe acuerdo con los lineamientos de esta ley, las acciones a través de las cuales se implementa el \nPrograma son las siguientes:  \n\n•  Transferencias monetarias condicionadas al trabajo social y formación educativa por parte de \n\nlos jóvenes beneficiarios del Programa. \n\n•  Acceso a asistencia técnica, financiación y comercialización para emprendimientos.  \n•  Gratuidad en Programas de educación y formación laboral.  \n•  Planes para la garantía de derechos con énfasis en salud mental.  \n\nAsí mismo, la Ley 2294 de 2023 establece que los recursos para el Programa provienen de la Nación \nsobre la base de las metas de cobertura y gestión definida. Para esto, las transferencias monetarias \nestarán a cargo del Departamento Administrativo para la Prosperidad Social (DPS) en coordinación \ncon  el  Departamento  Nacional  de  Planeación  (DNP),  quien  está  a  cargo  de  la  metodología  de \nfocalización territorial, e individual de los posibles beneficiarios del Programa; así mismo el sector \ncomercio, trabajo, inclusión social e igualdad y equidad, proporcionará la oferta para el componente \nde  emprendimiento.  El  sector  Trabajo  y  Educación  se  asegurará  del  acceso,  permanencia  y \ngraduación de los jóvenes en el Programa. El sector Salud definirá la metodología, los protocolos y \nlos abordajes en materia de las intervenciones en salud mental.   \n\n11 \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n4.2.  Vigencia de la ley o norma reglamentada o desarrollada \n\nLas disposiciones que sustentan la expedición del Proyecto de Decreto Reglamentario objeto de la \npresente  memoria  justificativa  se  encuentran  vigentes  y  no  han  tenido  limitaciones  vía \njurisprudencial. \n\n4.3. \n\n Disposiciones derogadas, subrogadas, modificadas, adicionadas o sustituidas  \n\n•  El presente proyecto de Decreto no deroga, subroga, modifica, adiciona o sustituye ninguna \n\nnormatividad vigente.  \n\n4.4.  Revisión  y  análisis  de  la  jurisprudencia  que  tenga  impacto  o  sea  relevante  para  la \n\nexpedición del proyecto normativo.  \n\nConsiderando  la  importancia  del  análisis  jurisprudencial  para  el  desarrollo  del  presente  Decreto \nReglamentario,  se  destaca  su  relevancia  como  base  legal  coherente  y  actual  que  permitirá  una \nimplementación efectiva del Programa Nacional Jóvenes en Paz. Es fundamental tener en cuenta \nque  la  política  de  protección  de  la  niñez,  los  jóvenes  y  los  sujetos  de  especial  protección \nconstitucional,  así  como  la  garantía  de  sus  derechos  fundamentales  en  su  dimensión  individual  y \nsocial, responde a una larga tradición jurisprudencial del Estado Social de Derecho, el cual exige que \nla actuación de las autoridades esté orientada a su cumplimiento. En el contexto de la jurisprudencia \nconstitucional colombiana, destaca la sentencia hito T-406 de 1992, que ha marcado el camino para \nmúltiples  fallos  de  la  Corte  Constitucional  relacionados  con  la  creación  de  prestaciones  públicas \npositivas para materializar los principios del Estado Social de Derecho.  \n\nLos siguientes pronunciamientos jurisprudenciales relacionados con el Estado Social de Derecho son \nrelevantes para el proyecto de Decreto: T-505 de 1992, T-124 de 1993, T-230 de 1994, T-056 de \n1994, T-309 de 1995, T-477 de 1996, SU-111 de 1997, C-237 de 1997, C-569 de 2004, T-792 de \n2005  y  C-367  de  2006.  Estas  sentencias  constitucionales  han  sido  fundamentales  para  la \ninterpretación y aplicación de los principios y garantías que rigen el Estado Social de Derecho en \nColombia, ya que han contribuido al fortalecimiento de la protección de los derechos fundamentales \ny la búsqueda de prestaciones públicas positivas acordes con los postulados del Estado Social de \nDerecho. \n\nEn búsqueda de la atención integral de los niños, niñas y adolescentes, y jóvenes en Colombia en \nsituación  de  extrema  pobreza,  jóvenes  rurales,  aquellos  que  sufren  explotación  sexual,  están \nvinculados o en riesgo de ser vinculados a dinámicas de criminalidad, y aquellos que se encuentran \nen  condiciones  de  vulnerabilidad  en  territorios  afectados  por  la  violencia  y  el  conflicto  armado, \nespecialmente aquellos que históricamente han sido marginados y excluidos, es necesario identificar \nel desarrollo jurisprudencial de la Corte Constitucional relacionada con la naturaleza jurídica y política \ndel  Programa  Nacional  Jóvenes  en  Paz,  puesto  que  estas  han  establecido  un  marco  jurídico  y \nlineamientos que ayudaron al desarrollo metodológico del Programa y su  futura implementación.  \n\nEntre las decisiones de la Corte Constitucional relacionadas con la naturaleza jurídica y política del \nPrograma Nacional Jóvenes en Paz, tenemos:  \n\n12 \n\n \n \n \n \n \n \n \n \n \n \n  \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n•  Sentencia T-468/18: Esta sentencia señala el principio del interés superior del niño y derecho \na tener una familia y no ser separado de ella, presenta que  “la familia, la sociedad y el Estado \nestán obligados a asistir y proteger al niño para garantizar su desarrollo armónico e integral y \nel  ejercicio  pleno  de  sus  derechos,  siempre  orientados  por  el  criterio  primordial  de  la \nprevalencia del interés superior de los niños, niñas y adolescentes, como sujetos de protección \nconstitucional”,  así  mismo  la  Corte  “(…)exalta  el    derecho  fundamental  de  los  niños  a \npermanecer  con  su  familia  y  ha  concluido  que  el  Estado  puede  intervenir  solo  de  manera \nexcepcional para interrumpir dicha premisa, en los casos en los que es evidente que la familia \nno tiene la capacidad de brindarle al niño un ambiente de felicidad, amor y comprensión.” \n\n•  Auto  251  de  2008:  Este  Auto  reconoce  el  deber  del  Estado  de  proteger  los  derechos \nfundamentales de los niños, niñas y adolescentes desplazados por el conflicto armado. Según \nel Auto: \n\n “(…)los  deberes  del  Estado  frente  al  fortalecimiento  de  las  competencias  y  capacidades \nefectivas  de  protección  de  sus  familias  y  cuidadores,  se  derivan  directamente  el  derecho \nprevaleciente  de  los  menores  de  edad  a  contar  con  un  nivel  de  vida  adecuado  para  su \ndesarrollo  integral.”;  así  mismo  identifica  la  existencia  de    “(…)un  deber  positivo  de  acción \nestatal derivado de su derecho, en tanto personas desplazadas, a contar con un nivel de vida \nadecuado – derivado directamente de su derecho fundamental al mínimo vital.”  \n\nAdicionalmente  el  Auto  reconoce  que  ‘“Los  niños,  niñas  y  adolescentes  en  situación  de \ndesplazamiento  están  expuestos  a  numerosos  riesgos  y  peligros  para  su  vida,  integridad, \ndesarrollo y demás derechos fundamentales, frente a los cuales tienen derecho a la protección \nde sus familias o cuidadores y de las autoridades, pero que sin embargo se materializan en \nsus  casos  con  una  frecuencia  e  intensidad  comprobadamente  mayor  que  en  los  casos  de \nmenores de edad que no han sido víctimas del desplazamiento forzado.” \n\n•  Sentencia  C-318  de  2003:  A  través  de  esta  providencia,  la  Corte  Constitucional  declara \nexequible las disposiciones del Protocolo Facultativo de la Convención sobre los Derechos del \nNiño  relativo  a  la  venta  de  niños,  la  prostitución  infantil  y  la  utilización  de  los  niños  en  la \npornografía,  adoptado  en  Nueva  York,  el  veinticinco  (25)  de  mayo  de  dos  mil  (2000),  un \ninstrumento internacional que ofrece una mayor protección y apoyo para la garantía de los \nderechos de los niños, niñas y adolescentes. \n\n•  Sentencia C-240 de 2009: Ante el escenario de reclutamiento de menores y Reclutamiento \n\nIlícito, esta sentencia reitera que: \n\n “los niños y las niñas en los conflictos armados se encuentran protegidos por el DIH desde \nuna doble perspectiva: (i) en su calidad de civiles afectados por las hostilidades y (ii) como \nsujetos  vinculados  a  ellas  en  conflictos  armados  internacionales  y  no  internacionales,  de \nacuerdo con  los artículo 77 del Protocolo I y al artículo 4º del Protocolo II adicionales a los \nConvenios de Ginebra, respectivamente, siendo el reclutamiento y la participación de menores \nde 15 años de edad en los conflictos armados, una conducta prohibida por el DIH. Los Estados \nParte se comprometen a tomar todas las medidas legislativas necesarias para sancionar a las \npersonas culpables de infracciones graves contra esos Convenios y se obligan a enjuiciar a \n\n13 \n\n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nlas personas sospechosas de haber cometido infracciones graves contra esos tratados o a \ntransferirlos a otro Estado para que los enjuicie, siendo de resaltar que la distinción que las \nnormas del DIH hacen entre niños y adolescentes en lo que respecta al marco de protección \nparticular a los menores de 15 años reclutados o utilizados en el conflicto, no desvirtuaba la \nprevalencia de los derechos de los menores de 18 años en el ordenamiento interno, dado que \nel  esquema  de  protección  constitucional  colombiano  cobija  a  todos  los  individuos  que  se \nencuentran en esa franja cronológica” \n\n•  Sentencia  T-718  de  2015:  Acerca  de  los  delitos  sexuales  contra  menores  de  edad  y  la \nprotección  a  los  niños,  esta  corporación  señala  que,  “(…)  cuando  se  presente  una  tensión \nentre  la  protección  de  los  niños  y  cualquier  derecho  de  otra  índole,  deberá  prevalecer  la \nprimera en aplicación del principio pro infans. \n\nEn ese contexto, la aplicación del principio constitucional pro infans en materia penal, implica \nuna  protección  en  dos  dimensiones:  la  primera  está  ligada  al  compromiso  del  Estado  a \nsancionar  severamente  las  conductas  penales  que  se  cometan  contra  menores,  que  se \ntraduce en investigar las conductas, imponer penas elevadas y en eliminar algunos beneficios \npropios del procedimiento penal y la ejecución de la pena; y la segunda está relacionada con \nel restablecimiento de los derechos conculcados a los niños, niñas y adolescentes víctimas de \ndelitos, a través de las medidas de reparación, protección específica durante el procedimiento \npenal, garantía de no repetición, verdad y no revictimización.” \n\n•  Sentencia SU-020 de 2022: Acerca del Derecho a la vida, seguridad e integridad personal y \n\nla paz, la Corte Constitucional a reconocido que  \n\n“(…) desde sus primeros pronunciamientos que el derecho a la vida es un presupuesto para \nel  goce  y  ejecución  de  los  demás  derechos  constitucionales  y  se  resaltó  que  el  carácter \nfundamental de esta garantía no era una mera fórmula integrada al texto constitucional pues, \npor el contrario, tenía “sentido y alcance en cuanto manifiesta una voluntad nacional de crear \nlas  condiciones  necesarias  para  que  la  violencia  deje  de  ser  empleada  como  medio  de \nsolución de conflictos”. \n\nAsí mismo evoca que: \n\n“(…),  el  derecho  a  la  seguridad  personal  es  fundamental  y  autónomo.  Aquel  tiene  facetas \nrelacionadas  con  la  prevención  y  la  protección.  Además,  impone  deberes  específicos  al \nEstado  y  establece,  por  regla  general,  obligaciones  de  medio  y  no  de  resultado.  De  esta \nmanera, el estudio de las vulneraciones de dicha garantía no exige una aproximación basada \nen la interdependencia. En otras palabras, en términos generales, su análisis no requiere la \nverificación de otros derechos.” \n\nEn  suma,  la  jurisprudencia  constitucional  demuestra  que  el  Programa  Nacional  Jóvenes  en  Paz \npersigue un fin constitucional legitimo, amparado bajo presupuestos y valores constitucionales y que \nredunda en la protección efectiva de un segmento de la población.  \n\n4.5.  Circunstancias jurídicas adicionales \n\n14 \n\n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nNo existe advertencia de otra circunstancia jurídica que pueda ser relevante para la expedición del \ndecreto reglamentario. \n\nMARCO JURÍDICO COMPLEMENTARIO PARA EL DESARROLLO DEL PROGRAMA  \n\n4.6.  Competencia  del  Ministerio  de  Igualdad  y  Equidad  como  coordinador  del  Programa \n\nNacional Jóvenes en Paz \n\nPara el desarrollo de este Programa el artículo 348 de la Ley 2294 de 2023 señala que el Ministerio \nde Igualdad y Equidad realizará la articulación, coordinación, concurrencia y complementariedad de \nacciones  que  permitan  superar  la  vulneración  de  derechos  en  la  que  se  encuentren  los  jóvenes \nbeneficiarios del Programa.  \n\nAsí las cosas. el Ministerio de Igualdad y Equidad, en el marco del mandato legal que establece en \nla citada disposición que: “realizará la articulación, coordinación, concurrencia y complementariedad \nde acciones que permitan superar la vulneración de derechos en la que se encuentren los jóvenes \nbeneficiarios del programa”. Este marco legal, adicionalmente, se complementa con las funciones y \námbito de competencia que cumple el Ministerio de Igualdad y Equidad, de acuerdo a los artículos \n2, 3 y 5 de la Ley 2281 de 2023. Según estas normas, el Ministerio de Igualdad y Equidad tiene por \nobjeto  diseñar,  formular,  adoptar,  dirigir,  coordinar,  articular,  ejecutar,  fortalecer  y  evaluar  las \npolíticas, planes, programas, estrategias, proyectos y medidas para contribuir en la eliminación de \nlas desigualdades económicas, políticas y sociales; impulsar el goce del derecho a la igualdad; el \ncumplimiento de los principios de no discriminación y no regresividad; la defensa de los sujetos de \nespecial protección constitucional, de población vulnerable y de grupos históricamente discriminados \no marginados, incorporando y adoptando los enfoques de derechos, de género, diferencial, étnico- \nracial e interseccional. Para el desarrollo del objeto de este Ministerio, el artículo 5 de esta Ley incluye \nde forma específica a la población joven dentro de su ámbito de competencia, la cual es la población \nobjeto del proyecto de Decreto. \n\nEn armonía con la Ley 2281 de 2023, el Decreto Reglamentario 1075 de 2023 por medio del cual se \nadopta la estructura del Ministerio de Igualdad y Equidad, creó la Dirección de Jóvenes en Paz, que \nforma  parte  del  Viceministerio  de  Juventud.  Esta  dependencia  administrativa  está  facultada  para \nllevar  a  cabo,  en  colaboración  con  otras  entidades  competentes,  acciones,  planes,  programas, \niniciativas y proyectos destinados a promover la convivencia pacífica y cerrar brechas con enfoque \ndiferencial para la juventud que enfrenta extrema pobreza, vive en zonas rurales, sufre explotación \nsexual, está vinculada a actividades criminales o se encuentra en condiciones de vulnerabilidad en \nterritorios  afectados  por  la  violencia  y  el  conflicto  armado,  grupos  que  históricamente  han  sido \nmarginados y excluidos. Todo ello en conformidad con la normativa aplicable. \n\nPor lo señalado, el Ministerio de Igualdad y Equidad cuenta con la facultad y la competencia legal de \narticular, coordinar y complementar las acciones que se requieran adelantar para procurar la garantía \nde atención integral a jóvenes rurales, que sufren explotación sexual, están vinculados o en riesgo \nde  ser  vinculados  a  dinámicas  de  criminalidad,  y  aquellos  que  se  encuentran  en  condiciones  de \nvulnerabilidad en territorios afectados por la violencia y el conflicto armado, especialmente aquellos \nque históricamente han sido marginados y excluidos. Resulta fundamental el rol de coordinador del \n\n15 \n\n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nPrograma del Ministerio de Igualdad y Equidad, toda vez que buscará la promoción de la convivencia \npacífica y el cierre de brechas de desigualdad a través de la efectiva implementación del Programa. \n\nFinalmente,  teniendo  en  cuenta  las  anteriores  consideraciones  el  Programa  Nacional  Jóvenes  en \nPaz hará parte del Sector Administrativo de Igualdad y Equidad.  \n\nMARCO JURÍDICO PARA LA CONCURRENCIA INTERSECTORIAL EN LA IMPLEMENTACIÓN \nDEL PROGRAMA NACIONAL JÓVENES EN PAZ  \n\nConforme a lo dispuesto en los decretos sectoriales correspondientes a cada entidad que conforma \nla integración del Programa Nacional Jóvenes en Paz y, a través de los cuales se les otorgan las \nfacultades para la implementación y articulación de políticas públicas destinadas a la ejecución de \nProgramas,  se  presenta  el  marco  jurídico  que  sustenta  la  concurrencia  intersectorial  en  la \nimplementación del Programa: \n\nEn  lo  referente  al  Departamento  Nacional  de  Planeación,  el  Decreto  1893  de  2021  asignó,  entre \notras funciones, las siguientes: (i) Apoyar el diseño y la formulación de los lineamientos técnicos, \nmetodologías y políticas para la focalización de los programas sociales; (ii) Coordinar la integración \nde  instrumentos  y  registros  administrativos  de  las  entidades  que  ofertan  programas  sociales, \ngarantizando su interoperabilidad y actualización y (iii) la producción de indicadores para la medición \nde la pobreza, la vulnerabilidad y la calidad de vida. Las funciones del DPN, en consecuencia, se \nrelacionan  expresamente  con  el  objetivo  del  Programa  Nacional  Jóvenes  en  Paz  y  con  lo  que \nestablece el artículo 348 de la Ley frente a su reglamentación. \n\nEn lo que se refiere al Ministerio de Trabajo, el Decreto 1072 de 2015 dispuso que le corresponde \nformular y adoptar las políticas, planes generales, Programas y proyectos para el trabajo, el respeto \npor los derechos fundamentales, las garantías de los trabajadores, el fortalecimiento, promoción y \nprotección  de  las  actividades  de  la  economía  solidaria  y  el  trabajo  decente.  Las  funciones  del \nMinisterio de Trabajo incluyen el fomento del trabajo digno y permitir a todas las personas desarrollar \nsus proyectos de vida, así como fomentar la generación de empleos de calidad, lo que es de particular \nimportancia  para  la  juventud  en  la  medida  en  que  es  un  sector  de  la  población  que  encuentra \nimportantes dificultades para ingresar al mercado laboral y que requiere de medidas efectivas para \nsu integración. \n\nEn lo que se refiere al Ministerio de Educación, el Decreto 1075 de 2015 dispuso que le corresponde \nestablecer las políticas y los lineamientos para dotar al sector educativo de un servicio de calidad \ncon  acceso  equitativo  y  con  permanencia  en  el  sistema,  diseñar  estándares  que  definan  el  nivel \nfundamental de calidad de la educación que garantice la formación de las personas en convivencia \npacífica, participación y responsabilidad democrática, así como en valoración e integración de las \ndiferencias  para  una  cultura  de  derechos  humanos  y  ciudadanía  en  la  práctica  del  trabajo  y  la \nrecreación para lograr el mejoramiento social, cultural, científico y la protección del ambiente. Debe \ntambién garantizar y promover, a través de políticas públicas, el derecho y el acceso a un sistema \neducativo público sostenible que asegure la calidad y la pertinencia en condiciones de inclusión, así \ncomo la permanencia en el mismo, tanto en la atención integral de calidad para la primera infancia \ncomo en todos los niveles: preescolar, básica, media y superior. \n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEn  lo  que  se  refiere  al  Ministerio  de  Cultura,  el  Decreto  1080  de  2015  dispuso  que  tendrá  como \nobjetivo  formular,  coordinar,  ejecutar  y  vigilar  la  política  del  Estado  en  materia  cultural,  así  como \nfomentar y promover la creación y el acceso a las expresiones y creaciones artísticas. La cultura es \nun  mecanismo  fundamental  para  promover  las  relaciones  pacíficas  y  desarrollar  visiones  plurales \nsobre el mundo, por lo que su democratización y acceso es primordial y constituye una herramienta \nfundamental  para  los  y  las  jóvenes.  Las  funciones  del  Ministerio  de  Cultura,  en  consecuencia,  se \nrelacionan con el Programa Nacional Jóvenes en Paz en la medida en que responden a la necesidad \nque  tienen  los  y  las  jóvenes  de  acceder  a  expresiones  culturales  e  incluirlas  como  parte  de  sus \nproyectos de vida. \n\nEn lo que se refiere al Ministerio de Salud, el Decreto 780 de 2016 dispuso que tendrá como objetivo \nformular, adoptar, dirigir, coordinar, ejecutar y evaluar la política pública en materia de salud, salud \npública, promoción social en salud, así como participar en la formulación de las políticas en materia \nde  pensiones,  beneficios  económicos  periódicos  y  riesgos  laborales.  El  derecho  a  la  salud  es \nfundamental  y  autónomo  y  comprende  el  acceso  a  servicios  de  salud  de  manera  oportuna,  en \ncondiciones  de  igualdad  y  con  un  carácter  integral.  Las  funciones  del  Ministerio  de  Salud,  en \nconsecuencia,  hacen  parte  de  la  concurrencia  de  sectores  que  establece  el  artículo  348  del  Plan \nNacional de Desarrollo, dado que para transformar la situación en la que se encuentran muchos de \nlos y las jóvenes beneficiarios del Programa se requiere como condición necesaria el mantenimiento \nintegral de su salud y la prevención ante cualquier tipo de deterioro. \n\nEn lo referente al Departamento Administrativo para la Prosperidad Social, el Decreto 2094 de 2016 \nseñaló  que  la  institución  tiene  como  objetivo  formular,  adoptar,  dirigir,  coordinar  y  ejecutar  las \npolíticas, planes, Programas y proyectos para la inclusión social y la reconciliación en términos de la \nsuperación de la pobreza y la pobreza extrema, la atención de grupos vulnerables, la atención integral \na  la  primera  infancia,  infancia  y  adolescencia,  y  la  atención  y  reparación  a  víctimas  del  conflicto \narmado a las que se refiere el artículo 3o de la Ley 1448 de 2011, el cual desarrollará directamente \no  a  través  de  sus  entidades  adscritas  o  vinculadas,  en  coordinación  con  las  demás  entidades  u \norganismos del Estado competentes. \n\nEn lo referente al Ministerio de Justicia y del Derecho, el Decreto 1069 de 2015 dispuso que esta \nentidad  formula,  adopta,  dirige,  coordina  y  ejecuta  la  política  pública  en  materia  de  ordenamiento \njurídico,  defensa  y  seguridad  jurídica,  acceso  a  la  justicia  formal  y  alternativa,  lucha  contra  la \ncriminalidad,  mecanismos  judiciales  transicionales,  prevención  y  control  del  delito,  asuntos \ncarcelarios y penitenciarios, promoción de la cultura de la legalidad, la concordia y el respeto a los \nderechos.  Las  funciones  que  desarrolla  el  Ministerio  de  Justicia  y  del  Derecho  suponen  una \nherramienta fundamental para prevenir el delito y fomentar una cultura de legalidad, que repercuta \nen la superación de brechas de desigualdad que afectan a la población joven.   \n\n5.  IMPACTO ECONÓMICO Y DISPONIBILIDAD PRESUPUESTAL \n\nDe  acuerdo  con  lo  establecido  en  el  Documento  Macro  en  el  que  se  basa  el  Programa  Nacional \nJóvenes  en  Paz,  es  pertinente  señalar  que,  para  los  gastos  relacionados  al  desarrollo  de  este \nPrograma. El Gobierno Nacional proyectará y garantizará los recursos para la implementación del \nPrograma Nacional de Jóvenes en Paz, de acuerdo con el Marco Fiscal de Mediano Plazo y el Marco \nde  Gasto  de  Mediano  Plazo.  La  proyección  de  recursos  se  hará  sobre  la  base  de  las  metas  de \n\n17 \n\n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ncobertura y gestión que se definan en cada vigencia del Presupuesto General de la Nación (PGN). \nAsí mismo, las entidades del orden nacional y territorial incluirán en su proceso anual de planeación \ny programación presupuestal, los recursos destinados para su implementación y ejecución. \n\nPara el desarrollo e implementación de este programa, se podrán destinar recursos de las entidades \npúblicas del orden nacional y territorial en el marco de su autonomía, de organismos multilaterales, \nde convenios de cooperación internacional y de convenios con organizaciones privadas o alianzas \npúblico-privadas y públicos populares con base en la organización y el gerenciamiento juvenil. \n\n6.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL  \n\nEl Programa Nacional Jóvenes en Paz y el instrumento jurídico que lo reglamenta, han sido objeto \nde un estudio presupuestal completo y se han previsto las asignaciones presupuestales necesarias \npara su ejecución.   Las entidades a las que se refiere el presente decreto ejecutarán las acciones \ndeterminadas  en  el  mismo,  de  acuerdo  con  sus  competencias  y  con  cargo  a  las  disponibilidades \npresupuestales, al marco fiscal de mediano plazo y al marco de gasto de mediano plazo \n\n7.  IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN (Si se \n\nrequiere) \n\nLas  disposiciones  contenidas  en  este  acto  administrativo  no  tienen  los  referidos  impactos \nambientales ni sobre el patrimonio cultural de la Nación. \n\n8.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO  \n\nDocumento Macro, Programa Nacional Jóvenes en Paz.  \nEste documento corresponde a la formulación del Programa Nacional Jóvenes en Paz, solicitada \npor el Señor Presidente de la República a Colombia Joven. \n\nAutor: Consejería Presidencial para la Juventud – Colombia Joven  \nAño: 2022-2023 \n\nANEXOS:  \n\nCertificación de cumplimiento de requisitos de consulta, publicidad y de \nincorporación en la agenda regulatoria  \n\nConcepto(s) de Ministerio de Comercio, Industria y Turismo \n\nInforme de observaciones y respuestas  \n\nConcepto de Abogacía de la Competencia de la Superintendencia de \nIndustria y Comercio \n\nConcepto  de  aprobación  nuevos \nAdministrativo de la Función Pública \n\ntrámites  del  Departamento \n\nX \n\nNo aplica \n\nX \n\nNo aplica \n\nNo aplica \n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEstudio técnico: \n“Documento Macro – \nPrograma Nacional \nJóvenes en Paz” \nConcepto de viabilidad \nfiscal del Ministerio de \nHacienda y Crédito Público \ndel XXX de 2023 \n\nOtro  \n\nAprobó \n\nPatricia González Vasco  \nSecretaria General Ministerio de Igualdad y Equidad  \n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n  \n\f"
}