{
    "archivo": "Resoluci%C3%B3n%20No.%200038%20del%2017%20de%20enero%20de%202023.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPUBUCA DE COLOMBIA\n\n~~':':.\n\n,\n\n,\n\nj,-\n\n'~ ~'\n\n,\n\nMINISTERIO DE JUSTICIA Y DEL DERECHO\n\nRESOLUCiÓN NÚMERO O O 3 8\n\nDE\n\n1 7 ENE 202\n\n\"Por la cual se ordena el archivo de una indagación preliminar\"\n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO\n\nEn ejercicio de sus facultades constitucionales y legales, en particular\nlas conferidas\nmediante el articulo 25 de la Ley 393 de 1997, la Ley 1437 de 2011 y el Auto proferido\npor el Tribunal Administrativo\nde Cundinamarca Sección Primera - Subsección S\ncalendado 31 de enero de 2022 y teniendo en cuenta,\n\nANTECEDENTES\n\nQue mediante Auto de fecha treinta y uno (31) de enero del 2022, proferido por el Tribunal\nAdministrativo de Cundinamarca Sección Primera, Subsección S, dentro del expediente de la\nacción de cumplimiento No. 25000-23-24-2015-01461-00,\nse ordenó al Ministro de Justicia y\ndel Derecho iniciar el correspondiente proceso disciplinario en contra del Director de la Unidad\nde Servicios Penitenciarios y Carcelarios - USPEC, en razón al presunto incumplimiento de\nla sentencia del 4 de septiembre de 2015 modificada por la Sección Quinta del Consejo de\nEstado en fallo de:segunda instancia de 30 de octubre de 2015, en el proceso de referencia.\n\nQue conforme a lo ordenado por este Tribunal, el Ministerio de Justicia y del Derecho a través\nde los oficios MJD-OFI22-0008914-GDJ.1000 Y MJD-OFI22-0008838-DPC-3200,\ncon destino\na la Procuraduria General de la Nación, trasladó la acción de cumplimiento No. 2015-01461-\n00 Y solicitó iniciar la acción disciplinaria correspondiente, en razón al presunto incumplimiento\nde la Sentencia del4 de septiembre de 2015.\n\nQue posterior a ello, con miras a dar cumplimiento a lo ordenado en el Auto proferido por el\nTribunal Administrativo de Cundinamarca, Sección Primera, Subsección B, calendado a 31 de\nenero de 2022, y, no incurrir en desacato a las disposiciones contempladas en la Ley 393 de\n1997, el Ministro de Justicia y del Derecho mediante Resolución No. 1091 de 2022 ordenó la\nlas\napertura de indagación previa, a fin de determinar el posible autor de la conducta,\ncircunstancias de tiempo, modo y lugar, clarificar\nla conducta\ndesplegada es objeto de reproche disciplinario.\n\nlos hechos, y establecer si\n\nQue el mencionado acto administrativo -ordenó la práctica de las siguientes pruebas:\n\n\"3.1. Solicitar a la Unidad de Servicios Penitenciarios y Carcelarios - USPEC:\n\na)\n\nInforme las acciones desplegadas,\ncon ocasión al cumplimiento de la\nsentencia del 4 de septiembre de 2015 modificada parla Sección Quinta\ndel Consejo de Estado en fallo de segunda instancia de 30 de octubre\nde 2015, en el proceso 25000-23- 24-000-2015-01461-00.\n\nb) Nombre, cargo,\n\nejercido como Directores de la mencionada\n\nidentificación y funciones de los funcionarios que han\nentidad así como los\n\n\fRESOLUCiÓN\n\nNÚMERO\n\nO O 3 8\n\n1 7 ENE 2023\n\nDE 2023\n\nHoja 2 de 4\n\nUPor fa cual se ordena el archivo de una indagación preliminar\"\n\ndesignados como Directores de la Oficina Asesora Jurídica.\n\n3.2 Solícitar al a la Procuraduría General de la Nación:\n\na)\n\nb)\n\nInforme si con ocasión a la comunicación MJD-OF/22-0008914-GOJ-\n1000, de fecha 18 de mano de 2022, se dio inicio a actuación\ndisciplinaria, en caso afirmativo, indicar el número de proceso\ndisciplinario, nombre de investigado,\no quejoso, hechos objeto de investigación y estado de la acluación.\nInforme el trámite dado a la comunicación MJO-OFI22-0008838-0PC-\n3200 de fecha 17 de marzo de 2022\",\n\nfecha de los hechos, denunciante\n\nQue en cumplimiento\nnúmeros MJD-OFI22-0023846, MJD-OFI22-0035971, MJD-OFI22-0045727\nrequirió a la Unidad de Servicios Penitenciarios y Carcelarios - USPEC aportar\nordenadas.\n\ndel articulo 2 de la citada resolución, mediante oficios radicados\nde 2022, se\nlas pruebas\n\nQue mediante oficios\nMJD-OFI22-0023861,\nradicados números MJD-OFI22-0023851,\nMJ D-OFI22-0035977, MJ D-OFI22-0035998, MJD-OFI22-0045702, MJ D-OFI22-0045705\nde 2022, se ofició a determinados Despachos de la Procuraduría General de la Nación,\npara que aportarán las pruebas ordenadas en el proceso de referencia.\n\nQue la Oficina Jurídica de la Unidad de Servicios Penitenciarios\ndio respuesta a través de oficio de fecha 12 de julio de 2022,\nMinisterial con número MJD-EXT22-0045482\n\ndel 09 de noviembre de 2022.\n\ny Carcelarios - USPEC,\nradicado en esta Cartera\n\nQue mediante Auto de fecha 21 de septiembre de 2022, radicado en esta Cartera Ministerial\ncon número MJD~EXT22-0048466 del 29 de noviembre de 2022,\nla Procuraduría Segunda\nDistrital de Instrucción, se pronunció respecto a las pruebas solicitadas en el proceso de\nreferencia.\n\nQue a través de Auto de fecha 04 de agosto de 2022, radicado en esta Cartera Ministerial\ncon número MJD~EXT22~0048476 del 29 de noviembre de 2022,\nla Procuraduría Delegada\nDisciplinaria de Instrucción Tercera para la Vigilancia Administrativa se pronunció respecto\na las pruebas solicitadas mediante Resolución No. 1091 de 2022.\n\ntodo el material probatorio\n\nQue una vez recaudado\ndentro del proceso\ndisciplinario de referencia, atendiendo a las disposiciones previstas en el artículo 208 del\nCódigo General Disciplinario - Ley 1952 de 2019, procede esta Cartera Ministerial a\ndeterminar si existe merito para ordenar la apertura de investigación u ordenar el archivo de\nlas presentes diligencias, con fundamento en las siguientes,\n\nordenado\n\nCONSIDERACIONES\n\npara la Vigilancia Administrativa,\nradicado en esta Cartera Ministerial con el número MJD-EXT22-0048476,\n\nDe los elementos probatorios previamente señalados, obra en el expediente Auto de fecha\n4 de agosto de 2022, emitido por la Procuraduría Delegada Disciplinaria de Instrucción\nlUC-D-2022-\nTercera\n2404697,\npor\nmedio del cual el Despacho evaluó el escrito radicado IUS-E-2022-155208\nIUC-D-2022-\nremitido por el Ministerio de Justicia y del Derecho solicitando a dicho organismo\n2404697,\nadelantar\nla acción disciplinaria correspondiente, en razón al presunto incumplimiento de la\nSentencia No. 2015-01461-00 del9 de septiembre de 2015 por parte de la Dirección General\nde la Unidad de Servicios Penitenciarios y Carcelarios e indicó lo siguiente:\n\nIUS-E-2022-155208\n\nnúmero\n\n\"Conforme a lo consagrado en el Código General Disciplinario, de los hechos anteriormente\ncitados, no es posible observar la ocurrencia de una conducta diSciplinariamentereprochable,\n\n\fRESOLUCiÓN NÚMERO 0038 DE 2023\n\nJ 7 ENE 2023\n\nHoja 3 de 4\n\n\"Por la cual se ordena el archivo de una indagación preliminar\"\n\npues se refiere a una decisión proferida por el Tribunal Administrativo de Cundinamarca,\nSección Primera, que compete al Consejo Directivo de la Unidad de Servicios Penitenciariosy\nCarcelarios, por Jo que este despacho, dispondrá remitir\nlas presentes diligencias bajo el\nradicado IUS-E-2022-155208IUC-D-2022-2404697,\n\na la Unidad de Servicios Penitenciarios\".\n\nEn virtud de lo anterior,\nla Procuraduría Delegada Disciplinaria de Instrucción Tercera para la\nVigilancia Administrativa, haciendo uso de sus facultades legales y reglamentarias, ordenó\na\nremitir por competencia el escrito radicado No. IUS-E-2022-155208\nla Unidad de Servicios Penitenciarios y Carcelarios.\n\nIUC-D-2022-2404697,\n\n[as cosas, conforme a lo señalado por\n\nAsí\n[a Procuraduría Delegada Disciplinaria de\nInstrucción Tercera para la Vigilancia Administrativa, entidad competente para determinar si\nprocede alguna investigación disciplinaria en el marco de su función pública de vigilancia y\ncontrol de [as funciones constitucionales y legales de los servidores públicos; en la presente\nactuación, el incumplimiento de la Sentencia No. 2015-01461 del9 de septiembre de 2015 por\nparte de la Dirección General de la Unidad de Servicios Penitenciarios, no se enmarca dentro\npor el Código General\nde una conducta que pueda ser\nDisciplinario, en tanto, el presunto incumplimiento se configura respecto\nde una decisión\njudicial proferida por el Tribunal Administrativo de Cundinamarca, Sección Primera, y, compete\nlas\nal Consejo Directivo de la Unidad de Servicios Penitenciarios\nactuaciones correspondientes a las que haya lugar para garantizar su efectivo cumplimiento.\n\nreprochable disciplinariamente\n\n- USPEC adelantar\n\nEn esos términos, se advierte que, según las disposiciones del parágrafo del artículo 208 del\nCódigo General Disciplinario, si en desarrollo de la indagación previa se determina que no\nprocede la investigación disciplinaria, se deberá ordenar el archivo de la actuación.\n\nEn consecuencia, en apego a las disposiciones\ny legales vigentes, se\nlos\nconsidera procedente ordenar el archivo definitivo de la presente actuación, por cuanto,\nhechos investigados no se encausan en una conducta que pueda ser objeto de investigación\ndisciplinaria, de conformidad con las disposiciones establecidas en el Código General\nDisciplinario.\n\nconstitucionales\n\nA su turno, conforme indica la Procuraduría Delegada Disciplinaria de Instrucción Tercera para\nla Vigilancia Administrativa,\nla facultad para adelantar las actuaciones correspondientes en el\nmarco del presunto incumplimiento de la Sentencia No. 2015-01461 del 9 de septiembre de\n2015, residen en el Consejo Directivo de la Unidad de Servicios Penitenciarios - USPEC.\n\nAl respecto, es preciso indicar que el artículo 8 del Decreto 4150 de 2011 establece los\nintegrantes del Consejo Directivo de la USPEC y determina que la Secretaría Técnica será\nejercida por el Jefe de la Oficina Asesora Jurídica de la Unidad, en los siguientes términos:\n\n\"ARTíCULO 8°. Integración del Consejo Directivo. El Consejo Directivo de la Unidad de\nServicios Penitenciariosy Carcelarios- SPC, estará integrado por;\n\n1. El Ministro de Justicia y del Derecho, o el Viceministro de Polltica Criminal y Justicia\nRestaurativa,quien lo presidirá.\n2. El Director del Instituto Nacional Penitenciario y Carcelario.\ndeberá ser del nivel directivo.\n3. Tres (3) representantesdel Ministro de Justicia y del Derecho.\nEl Director de la Unidad de Servicios Penitenciarios y Carcelarios - SPC, asistirá al Consejo\nDirectivocon voz, pero sin voto.\nLa Secretaría Técnica del Consejo Directivo será ejercida por el Jefe de la Oficina Asesora\nJurídica de la Unidad, quien convocará a quienes el Consejo considere necesario cuando el\ntema a tratar lo amerite\".\n\nINPEC o su delegado, quien\n\nlas cosas, es de resaltar que además del Ministro de Justicia y del Derecho o del\nAsí\nViceministro de Política Criminal y Justicia Restaurativa, el Consejo Directivo de la USPEC se\ny decisiones\nencuentra integrado por cuatro miembros adicionales,\n\ncuyas actuaciones\n\n\f,-\n\nRESOLUCiÓN NÚMERO __ 0__0_3__8_ DE 2023\n\n\"Por la Gual se ordena el archivo de una indagación preliminar\"\n\nHoja 4 de 4\n\ndeberán adoptarse de manera coordinada por todos sus miembros, en los términos\nestablecidos en el reglamento interno.\n\nEn virtud de lo anterior, esta Cartera Ministerial procederá a remitir las presentes actuaciones\nal Consejo Directivo de la USPEC, con el\nfin de que se adelanten las actuaciones\ncorrespondientes\nde 2015 modificada\nde 30 de octubre de 2015, en el proceso numero 25000-23- 24-000-2015-01461-00, Y lo\nordenado por el Tribunal Administrativo de Cundinamarca Sección Primera, Subsección B\nmediante Auto de fecha treinta y uno (31) de enero del 2022.\n\nde la Sentencia del 4 de septiembre\npor la Sección Quinta del Consejo de Estado en fallo de segunda instancia\n\nque garanticen el efectivo cumplimiento\n\nQue, en mérito de lo expuesto,\n\nRESUELVE\n\n1. Terminación\n\nArtículo\ndel presente Proceso\nDisciplinario, y como consecuencia de ello, ordenar el archivo definitivo de la indagación\npreliminar en contra de indeterminados, de acuerdo con lo expuesto en la parte motiva de esta\nprovidencia.\n\ny archivo. Declarar\n\nla terminación\n\nArtículo\n2. Remisión por competencia. Remitir por competencia la presente actuación al\nConsejo Directivo de la Unidad de Servicios Penitenciarios - USPEC, conforme lo expuesto,\nen la parte motiva de esta decisión.\n\nArtículo\nJusticia y del Derecho los oficios correspondientes y las demás comunicaciones de ley.\n\nLibrar por conducto de la Dirección Juridica de! Ministerio de\n\n3. Comunicación.\n\nArtículo 4. Recursos. Contra la presente decisión proceden los recursos de ley.\n\nCOMUNíQUESE Y CÚMPLASE\n\nDada en Bogotá D. C., a los\n\n1 7 ENE 2023\n\nNÉSTOR IVÁN OSUNA PATIÑO\n\nElaboró' Maria Claudia Alvarado Ostos, Proleslonal Especializado \\-C\nRevisó y aprobó. Óscar Maurrcio Ceballos Martínez, Director JUrldico~.\n\n\f"
}