{
    "archivo": "Decreto%20SLJ%20V.F.%2029%20JULIO%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nDECRETO NÚMERO         DE      \n\n“Por medio del cual se establecen parámetros de funcionamiento a los \nSistemas Locales de Justicia, se adiciona el Decreto 1069 de 2015, y se dictan \notras disposiciones”  \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de sus facultades constitucionales y legales, en especial las \nestablecidas en el numeral 11 del artículo 189 de la Constitución Política, y \n\nCONSIDERANDO \n\nQue  el  inciso  primero  del  artículo  2°  de  la  Constitución  Política  establece  que \ndentro de los fines esenciales del Estado están, entre otros, los de “servir a la \ncomunidad, promover la  prosperidad  general y  garantizar la  efectividad de  los \nprincipios,  derechos  y  deberes  consagrados  en  la  Constitución,  facilitar  la \nparticipación  de  todos  en  las  decisiones  que  los  afectan  (…),  y  asegurar  la \nconvivencia pacífica y la vigencia de un orden justo”. \n\nQue por mandato expreso del inciso segundo de dicha disposición, dentro de los \npropósitos fundamentales  de todas las autoridades de la República está  el de \nproteger los derechos y libertades fundamentales de las personas residentes en \nColombia, y el de asegurar el cumplimiento de los deberes sociales del Estado y \nde los particulares. \n\nQue el artículo 113 de la Constitución Política señala que los diferentes órganos \ndel Estado tienen funciones separadas, pero colaboran armónicamente para la \nrealización  de  sus  fines,  y,  con  el  mismo  espíritu,  el  artículo  288  siguiente \nestablece  que  las  competencias  atribuidas  a  los  distintos  niveles  territoriales \nserán  ejercidas  conforme  a  los  principios  de  coordinación,  concurrencia  y \nsubsidiariedad en los términos que establezca la ley.  \n\nQue el artículo 229 de la Constitución Política, reconoce el derecho fundamental \nde todas las personas a acceder a la administración de justicia. \n\nQue  teniendo  en  consideración  que  el  ejercicio  de  los  derechos  y  libertades \nreconocidos en la Constitución Política implica responsabilidades, el artículo 95 \ndispone  que  en  cabeza  de  toda  persona  y  ciudadano  radica  el  deber \n\n \n \n \n \n \n \n \n \n \n \n \n  \n  \n \n \n\fconstitucional de “colaborar para el buen funcionamiento de la administración de \njusticia”. \n\nQue conforme a lo dispuesto en el artículo 1° de la Ley 270 de 1996, Estatutaria \nde la Administración de la Justicia, ésta hace parte de las funciones públicas a \ncargo  del  Estado,  y  por  medio  de  ella  se  hacen  efectivos  “los  derechos, \nobligaciones,  garantías  y  libertades  consagrados”  en  la  Constitución Política  y \nen  la  Ley,  teniendo  la  finalidad  “de  realizar  la  convivencia  social  y  lograr  y \nmantener la concordia nacional”. \n\nQue  según  el  artículo  2  dicha  Ley,  el  Estado  debe  garantizar  a  todos  los \nasociados el acceso a la administración de justicia.  \n\nQue en el mismo sentido el artículo 2 del Código General del Proceso, Ley 1564 \nde  2012,  refiriéndose  al  acceso  a  la  justicia,  señala  que  toda  persona  tiene \nderecho a la tutela jurisdiccional efectiva para el ejercicio de sus derechos y la \ndefensa de sus intereses. \n\nQue todo ello resulta coherente con lo establecido en la Resolución A/RES/70/1 \nde la Asamblea General de las Naciones Unidas -Transformar nuestro mundo: \nla  Agenda  2030  para  el  Desarrollo  Sostenible-,  que  estableció  como  meta \nvinculante la señalada en su objetivo 16, de acuerdo con el cual los Estados han \nde  “promover  sociedades  pacíficas  e  inclusivas  para  el  desarrollo  sostenible, \nfacilitar  el  acceso  a  la  justicia  para  todos  y  construir  a  todos  los  niveles \ninstituciones eficaces e inclusivas que rindan cuentas”. \n\nQue  de  la  misma  manera,  el  punto  número  1°  del  Acuerdo  General  para  la \nTerminación  del  Conflicto  y  la  Construcción  de  una  Paz  Estable  y  Duradera \n(2016) -Reforma Rural Integral- fijó la obligación de crear mecanismos ágiles y \neficaces de conciliación y resolución de conflictos de uso y tenencia de la tierra. \n\nQue el Plan Decenal del Sistema de Justicia 2017 – 2027 (Decreto 979 de 2017), \ndesarrollado a partir de lo dispuesto en el artículo 108 de la Ley 1753 de 2015, a \ntravés de la cual se expide el Plan Nacional de Desarrollo 2014 – 2018 “Todos \npor  un  nuevo  país”,  se  acogió  como  compromiso  internacional  del  estado \ncolombiano  ante  la  Organización  para  el  Desarrollo  y  la  Cooperación \nInternacional -OCDE-. \n\nQue en virtud del mismo, se resaltó la necesidad de buscar el valor de la justicia \nmaterial mediante diseños institucionales que consulten las particularidades de \nlas  comunidades,  desde  la  perspectiva  de  los  enfoques  diferenciales,  y  en \nconcordancia con los principios constitucionales de coordinación, colaboración \narmónica,  concurrencia  y  subsidiaridad,  por lo  que  plantea  como  estrategia  la \nprestación de los servicios de justicia a través de sistemas locales.  \n\nQue de igual forma la Ley 1955 de 2019, por la cual se expide el Plan Nacional \nde Desarrollo 2018-2022 “Pacto por Colombia, Pacto por la Equidad”, apostó por \nla  implementación  de un  modelo  sistémico de  justicia  con  enfoque  territorial y \nénfasis  rural,  desde  una  perspectiva  de  sostenibilidad,  ello  dando  prelación  a \n\n \n \n \n \n  \n  \n \n \n\faquellos  municipios  que  resultaron  mayormente  afectados  por  el  conflicto \narmado.  \n\nQue  el  artículo  2  de  la  disposición  mencionada,  establece  que  el  documento \ndenominado  “Bases  del  Plan  Nacional  de  Desarrollo  2018-2022:  Pacto  por \nColombia, pacto por la equidad”, el cual fue construido desde los territorios, es \nparte  integral  del  Plan  Nacional  de  Desarrollo,  y  se  entiende  incorporado  a  la \nmisma Ley como un anexo.  \n\nQue  dicho  documento  plantea  como  objetivo  2  el  “Acceso  a  la  justicia  local  y \nrural, y desarrollo integral de los métodos de resolución de conflictos (MRC)”, el \ncual se encamina a garantizar el mejoramiento del acceso a la justicia, a través \nde modelos de justicia local y rural, y del desarrollo integral de los métodos de \nresolución de controversias; generando condiciones para la actuación articulada \nde  los  operadores,  mediante  estrategias  participativas  y  de  empoderamiento \nlegal  de  los  ciudadanos  sobre  sus  derechos,  deberes  y  rutas  de  acceso  a  la \njusticia. \n\nQue en consecuencia, se establece como estrategia la construcción de modelos \ndiferenciados de oferta de justicia, a partir de las condiciones socioeconómicas, \nculturales, geográficas, de movilidad y de conectividad propias de cada región, \ndesde una perspectiva  rural y con enfoque diferencial, que sean útiles para la \ngestión del conflicto. \n\nQue  a  partir  de  tales  presupuestos,  se  impone  al  Ministerio  de  Justicia  y  del \nDerecho la responsabilidad de formular modelos de oferta y atención de justicia \nlocal y rural, involucrando actores nacionales y territoriales para la consolidación \nde políticas públicas dirigidas a tal fin.  \n\nQue bajo este panorama, y teniendo en consideración lo señalado en el Decreto \n1427 de 2017 “por el cual se modifica la estructura orgánica y se determinan las \nfunciones de las dependencias del Ministerio de Justicia y del Derecho”, éste, sin \nperjuicio  de  la  autonomía  administrativa,  política  y  financiera  de  los  entes \nterritoriales, a través del Grupo de Sistemas Locales de Justicia de la Dirección \nde Métodos Alternativos de Solución de Conflictos, mantiene a disposición de los \nmunicipios  sólidos  lazos  de  apoyo,  capacitación  y  orientación  para  la  exitosa \nimplementación,  desarrollo,  fortalecimiento  y  articulación  de  los  Sistemas  de \nJusticia  Local,  así  como  para  la  estandarización  y  consolidación  de  la \ninformación derivada de estos.  \n\nQue de ello derivan, entre otras cosas: (1) propuestas de “estrategias y acciones \nque  permitan  fortalecer  y  consolidar  los  Sistemas  Locales  de  Justicia”;  (2) \n“acompañamiento  técnico  a  los  entes  territoriales  en  la  implementación  y \ndesarrollo de los Sistemas Locales de Justicia”; (3) propuestas de “lineamientos \nde  los  Sistemas  Locales  de  Justicia  como  instrumento  o  modelo  para  la \narticulación  local  de  la  oferta  de  justicia  con  enfoque  territorial  y  establecer \nindicadores  de  gestión  y  de  impacto”  y;  (4)  orientación  para  la  estandarizar  y \nconsolidar “la información que se derive en la implementación y ejecución de los \nSistemas Locales de Justicia”. \n\n \n \n \n \n  \n \n  \n\fQue  de  conformidad  con  lo  anterior,  se  requiere  contar  con  un  arreglo \ninstitucional que facilite la participación y la deliberación de los representantes \nde  las  administraciones  públicas,  las  organizaciones  de  la  sociedad  civil,  los \nfuncionarios  públicos  y  demás  operadores  que  inciden  en  la  prestación  de \nservicios de justicia y de mecanismos de resolución de conflictos en el ámbito de \nlo local y rural; toda vez que el correcto análisis de las perspectivas planteadas \npor dichos actores, permite que los Sistemas de Justicia Local se conviertan en \nel mecanismo idóneo para responder a las necesidades concretas de justicia en \ncada municipio, mediante el impulso de acciones y la movilización de recursos \nque garanticen una atención integral y oportuna al ciudadano.   \n\nQue el Gobierno Nacional expidió el Decreto 1069 de 2015, Único del Sector de \nJusticia  y  del  Derecho,  con  el  objetivo  de  compilar  las  normas  de  carácter \nreglamentario que lo rigen.  \n\nQue el presente decreto se expide con fundamento en la potestad reglamentaria \ndel Presidente de la República, y debe quedar compilado en el Decreto 1069 de \n2015,  teniendo  en  consideración  que  el  mismo  se  refiere  a  una  estrategia  de \nacceso a la administración de justicia, y, en este sentido, a las funciones que de \nla misma derivan para el Ministerio de Justicia y del Derecho y demás actores \ninstitucionales,  privados  y  de  sociedad  civil  relacionados  con  los  servicios  de \njusticia y los mecanismos de resolución de conflictos. \n\nQue en cumplimiento de lo previsto por los artículos 3° y 8° de la Ley 1437 de \n2011  y  2.1.2.1.14  del Decreto  1081  de  2015,  Único  Reglamentario  del  Sector \nPresidencia  de  la  República, modificado  por el artículo  2  del Decreto 1273  de \n2020, las disposiciones contenidas en el presente Decreto fueron publicadas en \nla página web del Ministerio de Justicia y del Derecho para comentarios de la \nciudadanía y de los grupos de interés. \n\nQue, en mérito de lo expuesto, \n\nDECRETA \n\nla \nArtículo  1.°.  Objeto.  Establecer  disposiciones \nreglamentación, promoción, implementación, funcionamiento y sostenibilidad de \nla estrategia Sistemas Locales de Justicia, como política pública de acceso a la \njusticia. \n\nrelacionadas  con \n\nArtículo  2.°.  Adiciónese  al  artículo  2.1.2.1.  del  Decreto  1069  de  2015,  la \nsiguiente definición:  \n\n “Artículo 2.1.2.1 Definiciones. Para efectos del presente decreto, se entenderá \npor: \n\nSistemas Locales de Justicia: Son una estrategia de trabajo colaborativo \nentre  el  Estado  y  la  comunidad,  fundada  en  el  reconocimiento  de  las \nnecesidades  de  justicia  en  cada  territorio,  para  asegurar  respuestas \n\n  \n  \n  \n  \n  \n \n \n \n \n \n \n\foportunas  y  efectivas  a  los  ciudadanos  y  contribuir  a  la  resolución  de \nconflictos en lo local y en lo rural de manera integral y pertinente.  \n\nArtículo 3.°. Adiciónese el Capítulo 15 al Título 3 de la Parte 2 del Libro 2 del \nDecreto Único Reglamentario del Sector Justicia, 1069 de 2015, el cual quedará \nasí:  \n\nCAPITULO 15 \nSISTEMAS LOCALES DE JUSTICIA \n\nSección 1  \nDisposiciones generales \n\nArtículo  2.2.3.15.1.1.  Objetivo  general.  Los  Sistemas  Locales  de  Justicia \ntendrán  como  propósito  mejorar  el  acceso  a  la  administración  de  justicia  y  el \nfortalecimiento de la convivencia pacífica en las comunidades, promoviendo el \ncumplimiento de la ley, la garantía de los derechos y la gestión pacífica de los \nconflictos,  mediante  la  identificación  de  las  conflictividades  y  particularidades \nterritoriales, la disminución de las barreras de acceso, la definición de rutas de \natención, la construcción de confianza y la promoción del uso de los mecanismos \nde  resolución  de  conflictos,  con  énfasis  en  la  ruralidad  y  en  los  enfoques \ndiferenciales. \n\nArtículo 2.2.3.15.1.2. Objetivos específicos. Los Sistemas Locales de Justicia, \ndentro del ámbito de sus competencias, propenderán por: \n\n1.  Promover el acceso efectivo a la justicia en los ámbitos local y rural, en \n\nfunción de los grupos de población vulnerable. \n\n2.  Construir  confianza  en  el  Estado,  sus  instituciones  y  autoridades, \nmediante el empoderamiento de la comunidad para su participación en \nla toma de decisiones. \n\n3.  Mejorar  las  capacidades  y  competencias  de  los  actores  que  hacen \n\nparte del Sistema Local de Justicia. \n\n4.  Fortalecer mecanismos para la gestión efectiva de la conflictividad, de \nmodo que favorezcan la disminución de barreras de acceso a la justicia \ny  generen  condiciones  para  la  transformación de  los  conflictos en el \nmarco de la legalidad. \n\n5.  Reconocer las necesidades jurídicas presentes en los territorios, para \nconstruir  y  darles  respuestas  efectivas,  participativas,  pluralistas  y \ndiferenciales. \n\n6.  Articular  la  oferta  de  los  servicios  de  justicia  y  de  los  métodos  de \n\nresolución de conflictos. \n\n7.  Contribuir  a  la  generación  de  confianza  en  la  ciudadanía  y  entre  los \ndistintos  actores  que  participan  en  el  Sistema  Local  de  Justicia, \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fpromoviendo prácticas de buena gestión y desempeño institucional en \nel marco del Sistema Integrado de Gestión.  \n\n8.  Propender por la sostenibilidad financiera, institucional, tecnológica, de \ncomunicaciones,  de  coordinación  y  de  talento  humano  del  Sistema \nLocal  de  Justicia,  gestionando  oportunamente,  a  través  de  las \nautoridades  e  instancias  competentes,  la  asignación  de  los  recursos \nnecesarios provenientes de los presupuestos municipal, departamental \ny nacional. \n\n9.  Contribuir a la evaluación de la operación del Sistema Local de Justicia, \n\nen función de su fortalecimiento continuo y sostenible.  \n\nArtículo  2.2.3.15.1.3.  Principios.  Con  arreglo  a \nlas  disposiciones \nconstitucionales y legales, los Sistemas Locales de Justicia se regirán por los \nsiguientes principios: \n\n1.  Sistémico.  Propicia  y  potencia  de  manera  efectiva  las  interacciones  y \nvoluntades del conjunto de actores (individuos e instituciones) que hacen \nparte del sistema y que se comunican entre sí, para fundamentar la justicia \nlocal, permitir a las comunidades que accedan a esta y ayudar a atender \nde manera integral la conflictividad del territorio. \n\n2.  Territorial.  Fortalece  las  capacidades  del  municipio  para  mejorar  el \nacceso a la justicia, reconociendo las condiciones sociales, geográficas, \neconómicas, culturales y políticas de la realidad local. Esto con el fin de \ngestionar  de  forma  contextualizada  la  conflictividad  social  y  pensar \ncolectivamente mejores alternativas para transformarla. \n\n3.  Diferencial.  Reconoce  que \n\nlas  personas  y  comunidades \n\ntienen \nnecesidades  diferentes  en  materia  de  acceso  a  la  administración  de \njusticia en el marco del Estado social y democrático de derecho. Por esto, \nen  el proceso  de  inclusión  se toman  en  cuenta el rango  de  brechas  de \ncarácter étnico, condiciones de discapacidad, edad, ruralidad, identidad y \norientación  sexual,  roles  de  género  y  aquellas  que  puedan  llegar  a \nconstituir  un  obstáculo  entre  la  ciudadanía  y  la  prestación  efectiva  del \nservicio público. \n\n4.  Pluralismo  jurídico.  Resalta  la  diversidad  de  visiones  acerca  del \nderecho y la función que brinda como ordenador  social en el ámbito \nlocal, según la idiosincrasia de los grupos de interés, y en ejercicio de \nla  autodeterminación  cultural,  así  como  el  esfuerzo  por  enlazar  la \nvariedad  de  ordenamientos  jurídicos  en  la  práctica,  discusión  y \ndeterminación de derechos. \n\n5.  Participación  comunitaria.  Propende  por \n\nla  articulación  y \nfortalecimiento  de  espacios  de  encuentro  en  las  comunidades,  con  los \npropósitos  de  restaurar  el  tejido  social  local  y  de  empoderar  a  los \nmiembros de las organizaciones y grupos en la toma de decisiones sobre \nlos asuntos propios y colectivos. \n\n \n \n \n \n \n \n \n \n\f6.  Reflexión  propia.  Se  dirige  a  fortalecer  la  educación  ciudadana  y \ndesarrollo  de  habilidades  de  análisis  individual  y  colectivo,  a  través  de \nestrategias  pedagógicas  y  de  la  capacidad  de  apropiación  de  las \ncomunidades  para  imaginar  y  trazar  sus  propias  formas  de  gestión \nconflictual, de acuerdo con las particularidades de cada territorio. \n\nSección 2 \nEstructura y operación del Sistema Local de Justicia \n\nArtículo  2.2.3.15.2.1.  Instancia  nacional  de  coordinación.  El  Ministerio  de \nJusticia y del Derecho obrará como coordinador, asesor técnico y promotor de \nla estrategia de los Sistemas Locales de Justicia en el territorio nacional.  \n\nArtículo  2.2.3.15.2.2.  Articulación.  El  Ministerio  de  Justicia  y  del  Derecho \npromoverá,  formulará,  adaptará,  dirigirá,  coordinará,  evaluará  y  brindará \nasesoramiento técnico para implementar la política pública, planes, programas \ny  proyectos  sobre  el  acceso  a  la  justicia  a  través  de  la  estrategia  Sistemas \nLocales de Justicia, en el territorio nacional. \n\nPara  esta  labor,  el  Ministerio  de  Justicia  y  del  Derecho  propondrá  una  guía \nmetodológica  para  el  proceso  de  constitución  de  los  Sistemas  Locales  de \nJusticia,  en  el  cual  se  incluirán  mecanismos  para  su  funcionamiento, \nseguimiento, sostenibilidad y evaluación, en los municipios priorizados. \n\nArtículo 2.2.3.15.2.3. Implementación de los Sistemas Locales de Justicia. \nLa  implementación  de  los  Sistemas  Locales  de  Justicia  se  llevará  a  cabo \nmediante la ejecución de dos etapas. La etapa de contextualización territorial, \nque  comprenderá  el  diagnostico  de  conflictividades  y  el  aprestamiento \ninstitucional, y la etapa de constitución y formalización, que implicará disponer \nde  un  acto  administrativo  que  adopte  la  estrategia  dentro  del  ordenamiento \nnormativo departamental y/o municipal.   \n\nArtículo  2.2.3.15.2.4.  Instancias  territoriales  de  acceso  a  la  justicia.  Las \ninstancias responsables de la estrategia de los Sistemas Locales de Justicia en \nlos  ámbitos  departamental  y  municipal  son,  respectivamente,  los  Comités \nDepartamentales de Justicia y los Comités Locales de Justicia. \n\nEstos  organizarán  los  espacios  de  articulación,  participación,  representación, \nconcertación y coordinación entre los actores, operadores de justicia y sociedad \ncivil presentes en el territorio, para gestionar los asuntos de política pública de \nacceso a la justicia a través de esta estrategia.  \n\nParágrafo.  Con  la  debida  observancia  de  la  autonomía  de  municipios  y \ndepartamentos,  los  actos  administrativos  por  cuyo  intermedio  se  creen \ninstancias territoriales de acceso a la justicia tendrán la posibilidad de asignar a \nellas funciones afines a: planificar acciones para alcanzar acuerdos de trabajo \ncolaborativo; divulgar los compromisos y las obligaciones que se acuerden entre \nlos  actores  de  justicia;  apoyar  la  ejecución  de  los  planes  de  acción  que \ncorresponden  a  las  instituciones  participantes;  y  proveer  recursos  técnicos, \nfinancieros y humanos para prolongar su sostenimiento. \n\n \n \n \n \n \n \n\fArtículo  2.2.3.15.2.5.  Comités  Departamentales  de  Justicia.  Los \ndepartamentos  podrán  crear,  a  través  de  ordenanza  o  decreto,  Comités \nDepartamentales  de  Justicia,  los  cuales  tendrán  por  objeto  fungir  como \ninstancias  de  articulación  entre  la  Nación  y  las  entidades  territoriales  para  la \nplaneación, asistencia técnica, gestión de apoyo financiero y seguimiento de la \nejecución de las acciones enmarcadas en el mejoramiento del acceso a justicia \na través de la estrategia de los Sistemas Locales de Justicia.  \n\nArtículo  2.2.3.15.2.6.  Comités  Locales  de  Justicia.  Los  municipios  podrán \ncrear,  a  través  de  decreto  o  acuerdo,  Comités  Locales  de  Justicia,  los  cuales \ntendrán  por  objeto  fungir  como  instancias  de  coordinación,  articulación, \nplaneación interinstitucional y seguimiento al desarrollo de actividades asociadas \ncon el mejoramiento del acceso a la justicia con enfoque local y rural y para el \nfuncionamiento del Sistema Local de Justicia en el municipio. \n\nArtículo 2.2.3.15.2.7. Conformación. Los Sistemas Locales de Justicia estarán \nconformados  por  representantes  permanentes  de  la  justicia  formal,  la  justicia \nadministrativa,  la  justicia  alternativa  o  no  formal,  la  justicia  comunitaria  y  la \njusticia  propia,  así  como  por  representantes  de  la  sociedad  civil,  el  Ministerio \nPúblico, las administraciones departamentales y municipales, y la comunidad en \ngeneral.  \n\nAdemás de las representaciones permanentes, los Comités Departamentales y \nLocales  de  Justicia  podrán  invitar  de  manera  transitoria  a  las  personas  o \ninstituciones que consideren relevantes para el abordaje de temas específicos. \n\n2.2.3.15.2.8.  Funcionamiento. \n\nArtículo \nterritoriales \nreglamentarán en el acto administrativo de creación del Comité Departamental o \nLocal de Justicia, la organización, conformación y funciones de esta instancia, el \nrégimen de sesiones, el ejercicio de la Secretaría Técnica y los demás aspectos \nque consideren pertinentes para la implementación de la estrategia.    \n\nentidades \n\nLas \n\nLos  Comités  Departamentales  y Locales de  Justicia  podrán adoptar su  propio \nreglamento interno de funcionamiento con sujeción a lo establecido en el acto \nadministrativo que disponga su creación.   \n\nParágrafo.  En  concordancia  con  los  instrumentos  de  planeación  y  con  las \npolíticas  públicas  en  materia  de  justicia  nacionales,  departamentales  y \nmunicipales,  los  Comités  Departamentales  y  Locales  de  Justicia,  como \ninstancias  territoriales  de  acceso  a  la  justicia,  tendrán  como  productos  de \nfuncionamiento: el plan estratégico, formulado para el periodo de gobierno de los \nmandatarios departamentales y municipales; y el presupuesto de funcionamiento \ne  inversión  para  la  atención  del  acceso  a  la  justicia,  por  medio  de  la \ndeterminación de rubros económicos que para tal fin sean destinados. \n\nArtículo:  2.2.3.15.2.9.  Sostenibilidad.  Las  administraciones  territoriales,  en \ncoordinación  con  los  lineamientos  trazados  por  el  Ministerio  de  Justicia  y  del \nDerecho, propenderán por el desarrollo y cumplimiento de los propósitos de los \nSistemas Locales de Justicia en el largo plazo, considerando que para el debido \nfortalecimiento  y  funcionamiento  es  necesario  tener  en  cuenta  la  capacidad \n\n \n \n  \n \n  \n \n \n\ftécnica, la articulación con entidades nacionales, cooperación internacional y el \nsector  privado;  la  asignación  de  recursos  técnicos,  humanos,  financieros  y \nfísicos; la comunicación, la planificación y la evaluación. \n\nArtículo 2.2.3.15.2.10. Vigencia. El presente Decreto rige a partir de la fecha de \nsu publicación. \n\nPUBLÍQUESE Y CÚMPLASE, \n\nDado en Bogotá, D. C., a los     (    ) días del mes de           de         . \n\nEl Ministro de Justicia y del Derecho, \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n\f"
}