{
    "archivo": "Soporte%20Técnico%20Proyecto%20de%20Decreto%20-%20Soborno%20Transnacional.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nDependencias que \ndesarrollarán el \nproyecto normativo \nProyecto de Decreto \no Resolución: \n\nSecretaría General – Agencia Nacional de Defensa Jurídica del Estado \n\nPor el cual se reglamenta el literal j del numeral 1º del artículo 8 de la \nLey 80 de 1993, modificado por el artículo 31 de la Ley 1778 de 2016. \n\nLa Ley 1778 de 2016, “Por la cual se dictan normas sobre la responsabilidad de \nlas  personas  jurídicas  por  actos  de  corrupción  transnacional  y  se  dictan  otras \ndisposiciones  en  materia  de  lucha  contra  la  corrupción”,  fue  expedida  en \ncumplimiento de los compromisos adquiridos por el Estado Colombiano mediante \nla  suscripción  y  aprobación  de  la  Convención  para  combatir  el  cohecho  de \nservidores públicos extranjeros en transacciones comerciales internacionales y \nde la Convención de las Naciones Unidas contra la Corrupción. \n\nEl  artículo  31  de  la  Ley  1778  de  2016,  “Por  la  cual  se  dictan  normas  sobre  la \nresponsabilidad de las personas jurídicas por actos de corrupción transnacional \ny se dictan otras disposiciones en materia de lucha contra la corrupción”, modificó \nel literal J del numeral 1 del artículo 8 de la Ley 80 de 1993, que establece:  \n\n1. Los \nantecedentes y \nlas razones de \noportunidad y \nconveniencia \nque justifican \nsu expedición. \n\n“Artículo  8.-  De  las  inhabilidades  e  incompatibilidades  para \ncontratar. \n\n1.  Son  inhábiles  para  participar  en  licitaciones  y  para  celebrar \ncontratos con las entidades estatales: \n\n(…) \n\nj)  Las  personas  naturales  que  hayan  sido  declaradas \nresponsables  judicialmente  por  la  comisión  de  delitos  contra  la \nAdministración  Pública  o  de  cualquiera  de  los  delitos  o  faltas \ncontemplados  por \nla  Ley  1474  de  2011  y  sus  normas \nmodificatorias  o  de  cualquiera  de  las  conductas  delictivas \ncontempladas por las convenciones o tratados de lucha contra la \ncorrupción  suscritos  y  ratificados  por  Colombia,  así  como  las \npersonas  jurídicas  que  hayan  sido  declaradas  responsables \nadministrativamente por la conducta de soborno transnacional. \n\nEsta inhabilidad procederá preventivamente aún en los casos en \nlos  que  esté  pendiente  la  decisión  sobre  la  impugnación  de  la \nsentencia condenatoria. \n\nAsimismo, la inhabilidad se extenderá a las sociedades de las que \nhagan  parte  dichas  personas  en  calidad  de  administradores, \nrepresentantes legales, miembros de junta directiva o de socios \ncontrolantes,  a  sus  matrices  y  a  sus  subordinadas  y  a  las \nsucursales  de  sociedades  extranjeras,  con  excepción  de  las \nsociedades anónimas abiertas. \n\nPágina 1 de3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nLa inhabilidad prevista en este literal se extenderá por un término \nde veinte (20) años.” \n\nDe conformidad  con las disposiciones del parágrafo del artículo 5 de la Ley 1444 \nde 2011, el objetivo de la Agencia Nacional de Defensa Jurídica del Estado es la \nestructuración, formulación, aplicación, evaluación y difusión de las políticas de \nprevención del daño antijurídico, así como la defensa y protección efectiva de los \nintereses  litigiosos  de la Nación  en  las  actuaciones  judiciales  de las  entidades \npúblicas,  en  procura  de  la  reducción  de  la  responsabilidad  patrimonial  y  la \nactividad litigiosa. Para ello, su misión es planificar, coordinar, ejercer, monitorear \ny evaluar la defensa efectiva de la Nación a fin de prevenir el daño antijurídico y \nfomentar el respeto de los derechos fundamentales. \n\nEn  aras  de  fortalecer  la  lucha  contra  la  corrupción  y  el  soborno  transnacional, \nsalvaguardar  la  transparencia  de  la  contratación  estatal  y  garantizar  el \ncumplimiento  de  los  principios  de  la  función  administrativa  establecidos  en  el \nartículo 209 de la Constitución Política, resulta necesario adoptar medidas que \npermitan materializar las disposiciones del literal J del numeral 1 del artículo 8 de \nla Ley 80 de 1993 modificado por el artículo 31 de la Ley 1778 de 2016 y, por \nende, viabilizar la ejecución y publicidad de la inhabilidad para las personas que \nintegran  sociedades  que  pretendan  participar  en  licitaciones  y/o  celebrar \ncontratos con entidades estatales, en el marco de (I) los compromisos adquiridos \na través de los instrumentos internacionales suscritos y ratificados por Colombia \nsobre  el  particular,  (II)  la  Convención  sobre  la  abolición  del  requisito  de \nlegalización  para  documentos  públicos  extranjeros  –aprobada  por  medio  de  la \nLey 455 de 1998– y (III) lo señalado en el artículo 251 de la Ley 1564 de 2012. \n\nNumeral 11 del artículo 189 de la Constitución Política. \n\nEl literal j) del numeral 1º del artículo 8 de la Ley 80 de  1993 se encuentra \nvigente, por cuanto no ha sido derogado por ninguna otra norma de igual o \nmayor jerarquía. \n\nAdiciona una Sección 3 al Capítulo 2 del Título 3 de la Parte 2 del Libro 2 \ndel  Decreto  1069  de  2015,  Único  Reglamentario  del  Sector  Justicia  y  del \nDerecho. \n\nPágina 2 de3 \n\n1.1 Las normas \nque otorgan la \ncompetencia \npara la \nexpedición del \ncorrespondiente \nacto. \n1.2 La vigencia \nde la ley o \nnorma \nreglamentada o \ndesarrollada. \n1.3 Las \ndisposiciones \nderogadas, \nsubrogadas, \nmodificadas, \nadicionadas o \nsustituidas, si \nalguno de estos \nefectos se \n\n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nproduce con la \nexpedición del \nrespectivo acto. \n\n2.  El  ámbito  de \naplicación  del \nrespectivo  acto \ny  los  sujetos  a \nquienes \nva \ndirigido \n\n3. Viabilidad \njurídica. \n\nEl ámbito de aplicación del proyecto de decreto comprende al Ministerio de \nRelaciones Exteriores, la Agencia Nacional de Defensa Jurídica del Estado y \nlas cámaras de comercio del país. \n\nLos sujetos a quienes va dirigido el proyecto de decreto son: \n\n1.  Todas  las  entidades  estatales  que,  para  su  actividad  contractual,  se \nencuentren obligados a aplicar las disposiciones de la Ley 80 de 1993, la Ley \n1150 de 2007, la Ley 1474 de 2011 y demás normas concordantes.  \n\n2. Las personas naturales y jurídicas que pretendan participar en licitaciones \ny/o celebrar contratos con entidades estatales. \nEl  proyecto  de  decreto  es  viable  jurídicamente,  toda  vez  que  (I)  sus \ndisposiciones  desarrollan  preceptos  constitucionales  y  legales  que  se \nencuentran debidamente sustentados en la propuesta de acto administrativo \ny (II) el Presidente de la República es competente para expedirlo en ejercicio \nde sus facultades. \n\n4. Impacto \neconómico. \n\nN/A \n\n5. Impacto \nmedioambiental \no sobre el \npatrimonio \ncultural de la \nNación. \n\nN/A \n\nPágina 3 de3 \n\n \n \n \n \n \n \n \n \n \n                                                                                         \n \n \n \n \n\f"
}