{
    "archivo": "Dcto-Reglamentario-Ajustado-DJ-01-12-2023.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                                        DE 2023 \n\n“Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia.” \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de las facultades constitucionales y legales, en especial las \nestablecidas en el numeral 11 del artículo 189 de la Constitución Política, \nlos artículos 1, 2, 12 y 13 del Decreto Ley 2897 de 2011, los artículos 26, \n50, 51, 117 de la Ley 1563 de 2012, los artículos 6, 19, 20, 23, 31, 41, 45, \n48, 79, 80, 140 y 143 de la Ley 2220 de 2022, el parágrafo 2 del artículo 454 \ndel Código General del Proceso, entre otras y \n\nCONSIDERANDO \n\nQue  el  artículo  229  de  la  Constitución  Política,  reconoce  el  derecho \nfundamental de todas las personas a acceder a la administración de justicia. \n\nQue  la  Constitución  Política  de  Colombia,  en  su  artículo  116,  dispone:  “(…) \nLos  particulares  pueden  ser  investidos  transitoriamente  de  la  función  de \nadministrar  justicia  en  la  condición  de  jurados  en  las  causas  criminales, \nconciliadores o en la de árbitros habilitados por las partes para proferir fallos \nen derecho o en equidad, en los términos que determine la ley.”. \n\nQue  conforme  a  lo  dispuesto  en  el  artículo  1°  de  la  Ley  270  de  1996,  la \nadministración  de  justicia  hace  parte  de  las  funciones  públicas  a  cargo  del \nEstado  y  por  medio  de  ella  se  hacen  efectivos  “los  derechos,  obligaciones, \ngarantías y libertades consagrados (...)” en la Constitución Política y en la Ley, \ncon  la  finalidad  de  “(…)  realizar  la  convivencia  social  y  lograr  y  mantener  la \nconcordia nacional”.  \n\nQue  según  el  artículo  2  de  dicha  Ley,  el  Estado  debe  garantizar  a  todos  los \nasociados el acceso a la administración de justicia.  \n\nQue  la  Ley  136  de  1994,  por  la  cual  se  dictan  las  normas  tendientes  a \nmodernizar  la  organización  y  el  funcionamiento  de  los  municipios,  establece \nen sus artículos 3 y 91 funciones a los municipios y a los alcaldes, entre otras, \nla promoción de la seguridad y la convivencia entre sus habitantes. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _2_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nQue  la  Ley  906  de  2004,  por  la  cual  se  expide  el  Código  de  Procedimiento \nPenal, establece en su artículo 522 que la conciliación en delitos querellables \nse surtirá obligatoriamente y como requisito de procedibilidad, para el ejercicio \nde  la  acción  penal  y  que  ésta  deberá  tramitarse  ante  el  fiscal  que \ncorresponda, un centro de conciliación o ante un conciliador reconocido como \ntal. \n\nQue la misma Ley en sus artículos 523 al 527, regula la mediación en materia \npenal, sus efectos y la manera de implementarla por medio de las directrices \nfijadas por la Fiscalía General de la Nación. \n\nQue el Decreto Ley 2897 de 2011 por el cual se determinan los objetivos, la \nestructura orgánica, las funciones del Ministerio de Justicia y del Derecho y se \nintegra  el  Sector  Administrativo  de  Justicia  y  del  Derecho,  modificado  por  el \nDecreto 1427 de 2017, señala en su artículo 1 que el Ministerio de Justicia y \ndel  Derecho,  tendrá  como  objetivo  formular,  adoptar,  dirigir,  coordinar  y \nejecutar  la  política  pública  en  materia  de  acceso  a  la  justicia  formal  y \nalternativa. \n\nQue  la  misma  norma  establece  las  funciones  de  la  Dirección  de  Métodos \nAlternativos  de  Solución  de  Conflictos  entre  las  cuales  se  encuentran  las  de \nformular,  coordinar,  divulgar  y  fomentar  políticas  públicas  para  aumentar  los \nniveles  de  acceso  a  la  justicia,  a  través  de  los  mecanismos  alternativos  de \nsolución  de  conflictos,  promover  el  acceso  a  la  justicia  para  los  grupos \nminoritarios  y  vulnerables,  autorizar  la  creación  de  centros  de  conciliación  y \narbitraje, así como la creación de entidades avaladas para impartir formación \nen  conciliación  extrajudicial  en  derecho  y  ejercer  funciones  de  inspección, \ncontrol  y  vigilancia  de  estos  centros  de  conciliación  y  arbitraje  y  de  las \nentidades  avaladas  para  impartir  formación  en  conciliación  extrajudicial  en \nderecho. \n\nQue  la  Ley  1563  de  2012  “Por  medio  de  la  cual  se  expide  el  Estatuto  de \nInternacional  y  se  dictan  otras  disposiciones” \nArbitraje  Nacional  e \nespecialmente,  en  sus  artículos  26,  50,  51  y  117,  faculta  al  Gobierno \nnacional para reglamentar las tarifas de honorarios y gastos de los procesos \narbitrales,  otorgar  autorización  para  la  creación  de  centros  de  arbitraje, \naprobar  sus  reglamentos,  así  como  ejercer  control,  inspección  y  vigilancia \nsobre  los  mismos  y  las  condiciones  del  desarrollo  del  arbitraje  social,  entre \notros. \n\nQue, en uso de dichas facultades, en especial la otorgada en el artículo 26 del \nmencionado  cuerpo  normativo,  se  hace  necesario  plantear  una  tarifa \ndiferencial  para  el  trámite  conciliatorio  que  se  puede  llevar  a  cabo  en  los \nprocesos arbitrales, considerando la labor ejercida por los árbitros, secretarios \ny los centros en ese sentido.  \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _3_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nQue la Ley 1564 de 2012 “Por medio de la cual se expide el Código General \ndel Proceso y se dictan otras disposiciones” establece en el parágrafo 1° del \nartículo  454  que  a  petición  de  quien  tenga  derecho  a  solicitar  el  remate,  se \npodrá comisionar a las notarías, centros de arbitraje, centros de conciliación, \ncámaras  de  comercio  o  martillos  legalmente  autorizados  y  en  el  parágrafo  2 \ndel  mismo  artículo  se  indica  que  las  tarifas  por  dichos  servicios  serán \nestablecidas por el Gobierno nacional. \n\nQue la Ley 1564 de 2012, en su Título IV establece la figura de la insolvencia \nde persona natural no comerciante y otorga competencia para conocer de los \nprocedimientos  de  negociación  de  deudas  y  convalidación  de  acuerdos \nprivados  a  los  conciliadores  de  los  centros  de  conciliación  expresamente \nautorizados  para  esos  efectos  por  parte  del  Ministerio  de  Justicia  y  del \nDerecho  y  a  los  notarios  para  conocer  de  los  mismos.  Así  mismo,  en  sus \nartículos  536  y  549  establece  como  competencia  del  Gobierno  nacional  la \nfijación del marco tarifario que éstos podrán cobrar para llevar a cabo dichos \nprocedimientos \n\nQue la Ley 1617 de 2013, por la cual se expide el Régimen para los Distritos \nEspeciales,  establece  en  su  artículo  2  que  aquellos  casos  no  regulados  por \nnormas  especiales  o  que  no  se  remitan  a  disposiciones  aplicables  a  otros \ntipos  de  entidades  territoriales,  se  sujetarán  a  las  normas  previstas  para  los \nmunicipios, lo que es importante para el desarrollo territorial de los Programas \nLocales de  Justicia en Equidad en el nivel municipal y distrital. \n\nQue  la  Ley  2200  de  2022,  por  la  cual  se  dictan  normas  tendientes  a \nmodernizar  la  organización  y  funcionamiento  de  los  departamentos,  en  sus \nartículos  4  y  119  establece  que,  sin  perjuicio  de  lo  dispuesto  en  la \nConstitución  Política  y  demás  disposiciones  legales  vigentes,  corresponde  a \nlos departamentos y a los gobernadores, preservar la convivencia en el área \nde  su  jurisdicción  así  como  la  de  desarrollar  acciones  y  programas \nencaminados  a  garantizar  la  promoción  de  la  solidaridad,  la  tolerancia  y  la \nconvivencia pacífica entre los habitantes del departamento. \n\nQue  mediante  el  Decreto  Ley  893  de  2017,  se  crearon  los  Programas  de \nDesarrollo  con  Enfoque  Territorial  (PDET)  y  se  establece,  entre  otros \naspectos, que estos Programas intervendrán para el avance efectivo hacía el \ndesarrollo y la convivencia armónica. Su implementación implica disponer de \nun  instrumento  para  que  los  habitantes  del  campo,  de  las  comunidades,  los \ngrupos étnicos y todos los involucrados en el proceso de construcción de paz \nen  las  regiones,  junto  con  el  Gobierno  nacional  y  las  autoridades  públicas \nconstruyan  planes  de  acción  concretos  para  atender  sus  necesidades,  de \nacuerdo con el enfoque territorial acordado. \n\nQue  el  legislador,  en  consideración  a  que  los  Métodos  Alternativos  de \nSolución de Conflictos contribuyen de manera significativa a acercar la justicia \na  los  ciudadanos,  fortalecer  el  tejido  social,  avanzar  en  la  consolidación \n\n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _4_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nterritorial del Estado, afianzar la legitimidad institucional y construir una cultura \nde paz; con el fin de unificar la regulación, expidió la Ley 2220 de 2022  “Por \nmedio  de  la  cual  se  expide  el  estatuto  de  conciliación  y  se  dictan  otras \ndisposiciones”. \n\nQue  el  parágrafo  2  del  artículo  6  de  dicha  Ley,  dispone  que  el  Gobierno \nnacional  reglamentará  las  condiciones  que  deberán  cumplir  los  centros  de \nconciliación para prestar el servicio de conciliación por medios virtuales. \n\nQue  la mencionada Ley  establece  la  creación  y desarrollo  de  los  Programas \nLocales  de  Justicia  en  Equidad,  los  cuales  se  encargarán  del  fomento, \ndesarrollo, fortalecimiento de la política pública de la conciliación en equidad o \nde  cualquier  forma  de  resolución  de  conflictos  en  el  ámbito  comunitario  en \ndeterminada  zona,  departamento,  distrito  o  municipio,  así  como  realizar  el \nseguimiento y monitoreo a la labor de los conciliadores en equidad. \n\nQue  el  artículo  141  del  Estatuto  de  la  Conciliación  señala  que  el  Gobierno \nNacional, determinará la fecha en la cual se contará con programas locales de \njusticia  en  equidad  en  todos  los  municipios  del  país  y  dicha  cobertura  se \nrealizará de manera gradual. \n\nQue  los  artículos  36  y  79  de  la  citada  Ley  establecen  que  el  Ministerio  de \nJusticia  y  del  Derecho  tendrá  funciones  de  control,  inspección  y  vigilancia \nsobre los centros de conciliación, los programas locales de justicia en equidad \ny los puntos de atención de la conciliación en equidad. \n\nQue  la  Ley  2220  de  2022  en  su  artículo  45  indica  que  el Gobierno  Nacional \nreglamentará  los  requisitos  que  permitan  acreditar  la  experiencia  y  la \nidoneidad  de  los  conciliadores  que  vayan  a  actuar  en  los  centros  de \nconciliación. \n\nQue  el  artículo  80  de  la  misma  Ley  preceptúa  que  las  entidades  y \norganizaciones  que  implementen  la  conciliación  en  equidad  lo  harán  bajo  la \norientación del Ministerio de Justicia y del Derecho. \n\nQue por medio de los artículos 133, 134 y 135 de esta Ley, se crea el Sistema \nNacional  de  Conciliación  “por  medio  del  cual  el  Ministerio  de  Justicia  y  del \nDerecho  implementa  la  política  pública  de  conciliación,  con  el  objetivo  de \ncoordinar  acciones  y  aunar  esfuerzos  interinstitucionales  para  la  promoción, \nel fortalecimiento y desarrollo de la conciliación”, se señalan sus integrantes y \nsus órganos operativos. \n\nQue  mediante  los  artículos  139  y  140,  se  crea  el  Programa  Nacional  de \nJusticia  en  Equidad,  en  cabeza  del  Ministerio  de  Justicia  y  del  Derecho  y \njusticia \ndispone  que  éste  comprenderá \ncomunitaria, justicia en equidad, convivencia y resolución de conflictos desde \n\ntodas  aquellas \n\niniciativas  de \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _5_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nel  ámbito  comunitario,  que  provengan  del  Gobierno  Nacional  o  de  los  entes \nterritoriales, para lo cual se expedirá la correspondiente reglamentación. \n\nQue la Ley 2097 de 2021 crea el Registro de Deudores Morosos Alimentarios \n–  REDAM  -  y  establece  el  procedimiento  aplicable  para  la  inclusión  en  este \nregistro  de  aquellas  acreencias  alimentarias  que  nacen  a  partir  de  la \nsuscripción de un  acta de conciliación. \n\nQue  el  artículo  143  de  la  Ley  2220  de  2022  establece  que  el  Gobierno \nNacional  reglamentará  el  sistema  de  turnos  preferenciales,  para  el  pago  de \ncontenciosa \nacuerdos \nadministrativa, por parte de las entidades estatales. \n\nconciliatorios  aprobados  por \n\njurisdicción \n\nla \n\nQue además de los anteriores, es necesario reglamentar otros aspectos de la \nLey  2220  de  2022,  Estatuto  de  la  Conciliación,  con  el  fin  de  establecer  las \ncondiciones  necesarias  para  el  debido  cumplimiento  de  lo  señalado  en  el \nmencionado cuerpo normativo. \n\nQue en las bases de la Ley 2294 de 2023, por medio de la cual se expide el \nPlan  Nacional  de  Desarrollo  2022-2026  \"Colombia  Potencia  Mundial  de  la \nVida” se establece que: “El acceso efectivo a la justicia es fundamental para \nalcanzar  el  bienestar,  la  dignidad  y  el  goce  efectivo  de  los  derechos  sin \nninguna  discriminación.  Bajo  esta  premisa,  se  formularán,  implementarán  y \nevaluarán intervenciones y políticas basadas en evidencia para la prestación \nefectiva  del  servicio  de  justicia;  se  promoverá  la  solución  efectiva  de  los \nconflictos  en  las  comunidades;  se  reconocerá  la  importancia  de  las  justicias \nde los pueblos, y sus diferentes necesidades territoriales; y se protegerán los \nintereses litigiosos de la nación” \n\nQue  la  misma  Ley  señala  en  su  artículo  1  “que  se  expide  por  medio  de  la \npresente  ley,  tiene  como  objetivo  sentar  las  bases  para  que  el  país  se \nconvierta en un líder de la protección de la vida a partir de la construcción de \nun  nuevo  contrato  social  que  propicie  la  superación  de  injusticias  y \nexclusiones  históricas,  la  no  repetición  del  conflicto,  el  cambio  de  nuestro \nrelacionamiento  con el ambiente  y una  transformación  productiva sustentada \nen  el  conocimiento  y  en  armonía  con  la  naturaleza  este  proceso  debe \ndesembocar en la paz total, entendida como la búsqueda de una oportunidad \npara que todos podamos vivir una vida digna, basada en la justicia; es decir, \nen una cultura de la paz que reconoce el valor excelso de la vida en todas sus \nformas y que garantiza el cuidado de la casa común”.  \n\nY en su artículo 4 en sus ejes transversales define a la: “Paz total. Entendida \ncomo una apuesta participativa, amplia,  incluyente e integral para el logro de \nla paz estable y duradera, con garantías de no repetición y de seguridad para \ntodos  los  colombianos;  con  estándares que eviten  la  impunidad  y garanticen \nen el mayor nivel posible los derechos de las víctimas a la verdad, la justicia y \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _6_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nla  reparación.  Esto  implica  que  el  centro  de  todas  las  decisiones  de  política \npública sea la vida digna, de tal manera que los humanos y los ecosistemas \nsean  respetados  y  protegidos.  Busca  transformar  los  territorios,  superar  el \ndéficit  de  derechos  económicos,  sociales,  culturales,  ambientales,  y  acabar \ncon  las  violencias  armadas,  tanto  aquellas  de  origen  sociopolítico  como  las \nque  están  marcadas  por  el  lucro,  la  acumulación  y  el  aseguramiento  de \nriqueza.  Este  eje  tendrá  presente  los  enfoques  de  derechos  de  género, \ncultural y territorial”. \n\nQue el artículo 313 de la misma Ley indicó que  todos los cobros, sanciones, \nmultas, tarifas, entre otros actualmente denominados y establecidos con base \nen  salarios  mínimos  o  en  Unidades  de  Valor  Tributario  -  UVT-,  deberán  ser \ncalculados  con  base  en  su  equivalencia  en  términos  de  la  Unidad  de  Valor \nBásico -UVB- del año 2023. \n\nQue en cumplimiento de lo previsto en los artículos 3 y 8 de la Ley 1437 de \n2011  y  de \nlo  dispuesto  en  el  artículo  2.1.2.3.1  del  Decreto  Único \nReglamentario del Sector de la Presidencia de la República 1081 de 2015, el \nproyecto de Decreto fue publicado en la página web del Ministerio de Justicia  \n\nQue, en mérito de lo expuesto, \n\nDECRETA \n\nArtículo  1°.  Sustitución  y  adición  de  definiciones  al  artículo  2.1.2.1  del \nDecreto 1069 de 2015. Sustitúyanse y adiciónense en el artículo 2.1.2.1 del \nDecreto  1069  de  2015,  Único  Reglamentario  del  Sector  Justicia,  las \nsiguientes definiciones: \n\nAval:  Es  la  autorización  que  otorga  el  Ministerio  de  Justicia  y  del \nDerecho a las entidades que, en virtud de ello, quedan habilitadas para \nimpartir  Formación  en  Conciliación  Extrajudicial  en  Derecho  o  para \nimpartir el Programa de Formación de Conciliadores en Insolvencia. \n\nAutorización  para  conocer  procedimientos  de  insolvencia  de \npersona natural no comerciante: Se entiende por esta autorización la \nque  otorga  el  Ministerio  de  Justicia  y  del  Derecho  a  las  entidades  o \ncentros de  conciliación que pretendan adelantar los procedimientos de \nnegociación  de  deudas  y  convalidación  de  acuerdos  de  la  persona \nnatural no comerciante,  según lo establecido en el presente Decreto y \ncon  fundamento  en  lo  dispuesto  en  el  Artículo  533  de  la  Ley  1564  de \n2012. \n\nCentro: Referencia a la estructura administrativa donde se prestan los \nservicios de conciliación, arbitraje, amigable composición o mediación, \nen los términos establecidos en el presente capítulo. \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _7_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nCentro  de  Conciliación:  Es  la  línea  de  acción  autorizada  por  el \nMinisterio de Justicia y del Derecho a una entidad promotora para que \nrealice  el  soporte  operativo  y  administrativo  requerido  para \nla \nprestación  del  servicio  de  conciliación  extrajudicial  en  derecho, \ncontando  para  ello  con  conciliadores  inscritos  en  sus  listas,  y \nestableciendo  su  propio  reglamento  para  su  funcionamiento,  el  cual \nigualmente,  deberá  ser  aprobado  por  el  Ministerio  de  Justicia  y  del \nDerecho.  \n\nCentros  de  Conciliación  Gratuitos:  Se  entiende  por  centros  de \nconciliación  gratuitos,  los  centros  de  conciliación  de  consultorios \njurídicos  de las Instituciones de Educación Superior y de las entidades \npúblicas  que  deben  prestar  sus  servicios  de  manera  gratuita,  de \nacuerdo con lo dispuesto en la ley. \n\nCentros de Conciliación Remunerados:  Se entiende por Centros de \nConciliación Remunerados, los centros de conciliación de las entidades \nsin ánimo de lucro y las notarías que están autorizados para cobrar por \nsus servicios. \n\nEntidad  Avalada  para  Formar  Conciliadores  en  Derecho:  Es  la \nentidad que cuenta con el aval del Ministerio de Justicia y del Derecho \npara  formar  conciliadores  a  través  de  Programas  de  Formación  en \nConciliación Extrajudicial en Derecho. \n\nEntidad  Avalada  para  Formar  Operadores  de  Insolvencia  de \nPersona  Natural  No  Comerciante:  Se  entiende  por  entidad  avalada \npara estos efectos, aquella autorizada por el Ministerio de Justicia y del \nDerecho  para  capacitar  conciliadores  a  través  de  Programas  de \nFormación en  Insolvencia, para el conocimiento de procedimientos de \nnegociación de deudas y convalidación de acuerdos privados. \n\nExpensas:  Para  efectos  del  presente  decreto  serán  todos  aquellos \ngastos que, de manera contingente, se pueden presentar y convertirse \nen necesarios, para el adecuado trámite de la conciliación en equidad, \ntales como las copias, la entrega de comunicaciones, el transporte del \nconciliador  hasta  el  lugar  de  los  hechos  o  en  el  que  se  realizará  la \naudiencia, entre otros. \n\nJusticia  Comunitaria:  Es  el  conjunto  de  instancias  y  procedimientos \nmediante  los  cuales  una  comunidad  organizada  en  un  contexto  social \nespecífico  regula  sus  comportamientos,  de  acuerdo  con  las  normas \nsociales  construidas  por  sus  propios  miembros,  a  partir  de  principios \nque  han  sido  legitimados  y  validados  a  través  de  procesos  colectivos, \ncon  el  propósito  de  la  armonización  de  las  relaciones  internas,  el \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _8_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nfortalecimiento  del  tejido  social  y  protección  de  su  identidad,  entre \notras. \n\nPrograma  Local  de  Justicia  en  Equidad:  Conjunto  de  acciones, \nelementos,  procedimientos  e  instrumentos  técnicos  institucionales  de \ncarácter  departamental,  distrital,  municipal  o  privado  que  tienen  como \nfinalidad fomentar, desarrollar y fortalecer el ejercicio de la conciliación \nen  equidad  o  de  cualquier  forma  de  resolución  de  conflictos  en  el \námbito comunitario. \n\nPrograma  Nacional  de  Justicia  en  Equidad:  Conjunto  de  acciones, \nelementos,  procedimientos  e  instrumentos  técnicos  en  cabeza  del \nMinisterio  de  Justicia  y  del  Derecho,  que  comprenden  el  diseño, \nimplementación,  fortalecimiento  y  sostenibilidad  de  la  política  pública \nen  materia  de  conciliación  en  equidad,  convivencia  y  métodos \nalternativos de solución de conflictos, que se basan en la equidad y los \nparámetros  de  justicia  de  las  comunidades  que  habitan  el  territorio \nnacional. \n\nliderados  por \n\nPunto de Atención de la Conciliación en Equidad (PACE): Procesos \norganizativos  conformados  y \nlos  conciliadores  en \nequidad,  en  torno  a  la  operación  de  la  figura  que  tienen  la  posibilidad \nde  conformarse  como  Organizaciones  de  Voluntariado  (ODV).  Son \ncoordinados  por  los  respectivos  Programas  Locales  de  Justicia  en \nequidad  y  controlados,  vigilados  e  inspeccionados  por el  Ministerio  de \nJusticia y del Derecho. \n\nReglamento  de  los  Centros:  Es  el  conjunto  de  reglas  que  deben \nestablecer los Centros para su funcionamiento según los servicios que \nestén autorizados para prestar. \n\nSistema  Nacional  de  Conciliación:  Se  entenderá  como  aquel \nconjunto de instancias, normas y procedimientos, por medio del cual se \nimplementará la política pública en materia de conciliación. \n\nSistemas Locales de Justicia: Estrategia de trabajo colaborativo entre \nel  Estado  y \nlas \nnecesidades  jurídicas  en  cada  territorio,  para  promover  respuestas \noportunas y efectivas a la población en materia de acceso a la justicia. \n\nla  comunidad,  mediante  el  reconocimiento  de \n\nArtículo 2. Modificación del artículo 2.2.4.1.2 del Decreto 1069 de 2015. El \nartículo 2.2.4.1.2. del Decreto 1069 de 2015, quedará así: \n\n“Artículo  2.2.4.1.2  Objetivos  y  funciones  específicas.  El  Programa \nNacional  de  las  Casas  de  Justicia  tendrá  los  siguientes  objetivos  y \nfunciones: \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _9_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n1.  Crear espacios de acción integral en materia de justicia comunitaria y \njusticia  no  formal.  En  el  primer  caso,  dando  prioridad  a  la  figura  de  la \nConciliación en Equidad. \n\n2. Acercar  la  prestación  de  ciertos  servicios  de  justicia  formal  a  la \ncomunidad con el fin de facilitar su acceso. \n\n3. Ampliar la cobertura de la administración de justicia. \n\n4.  Involucrar  a  la  comunidad  en  la  resolución  formal  y no  formal de  los \nconflictos. \n\n5.  Fomentar una cultura de convivencia pacífica, cultura de construcción \nde paz y tejido social y de respeto al derecho ajeno. \n\nla  participación  efectiva  de \n\nla  comunidad  en  el \n6.  Propiciar \ndiagnóstico  y solución de los problemas en materia de administración de \njusticia. \n\n7.  Establecer  espacios  de  participación  y  pedagogía  ciudadana  que \ncontribuyan a la construcción de una convivencia pacífica. \n\n8.  Implementar  metodologías  para  el  uso  y \nlos \nmecanismos  alternativos  de  solución  de  conflictos  y  una  cultura  de \nconstrucción de paz y tejido social.  \n\nla  difusión  de \n\n9. Ser  instrumento  para  la  articulación  de  las  políticas  de  justicia  del \nEstado, con los programas de desarrollo comunitario. \n\n10.  Promover  la  defensa  de  los  derechos  humanos  de  los  miembros \nde  la comunidad. \n\n11.  Asesorar  y  orientar  a  la  comunidad  en  el  uso  del  servicio  público \nde  la justicia. \n\n12. Orientar jurídicamente a la comunidad en sus derechos y obligaciones. \n\n13. Desarrollar  programas  de  prevención  en  violencia \n\nintrafamiliar  y \n\nprotección de los derechos humanos. \n\n14. Servir de espacio para el análisis de la conflictividad social, por parte \nde investigadores avalados por el Ministerio de Justicia y del Derecho.” \n\nArtículo 3. Modificación del artículo 2.2.4.1.3 del Decreto 1069 de 2015. El \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _10_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nartículo 2.2.4.1.3 del Decreto 1069 de 2015, el cual quedará así: \n\n“Artículo  2.2.4.1.3. Servicios. En  las  Casas  de  Justicia  se  prestarán \nlos siguientes servicios: \n\n1.  Orientación  e  información,  de  derechos  humanos  y  obligaciones \nlegales, con énfasis en la protección de la familia y el menor. \n\n2. Mecanismos alternativos de solución de conflictos. \n\n3. Consultorio jurídico de las Instituciones de Educación Superior \n\n4. Justicia  formal  como  centros  de  recepción  de  quejas  y  denuncias, \nperitaje médico, defensoría de familia, investigación penal a cargo de la \nFiscalía  General  de  la  Nación.  Además,  se  podrán  realizar  brigadas \ncon la Registraduría Nacional del Estado Civil y la Superintendencia de \nNotariado  y  Registro  relacionadas  con  la  cedulación,  notariado  y \nregistro y protección de víctimas de violencia intrafamiliar. \n\n5. Prevención de conflictos y de los delitos en particular. \n\n6.  Articulación entre la comunidad y los programas del Estado en temas \nde  justicia y afines. \n\n7.  Conciliación  en  Equidad  mediante \nrespectivo Programa Local de Justicia en Equidad. \n\nla  coordinación  con  el \n\n8.  Todos  los  demás  servicios  que  se  consideren  necesarios  para \nel  cumplimiento de los objetivos del Programa de Casas de Justicia.” \n\nArtículo 4. Modificación del artículo 2.2.4.1.4 del Decreto 1069 de 2015. El \nartículo 2.2.4.1.4 del Decreto 1069 de 2015, quedará así: \n\n“Artículo  2.2.4.1.4.  Participantes  del  Programa.  Podrán  participar  en \nel Programa: \n\n1. El Ministerio de Justicia y del Derecho. \n\n2. El Ministerio del Interior. \n\n3. La Fiscalía General de la Nación. \n\n4. La Procuraduría General de la Nación. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _11_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n5. La Defensoría del Pueblo. \n\n6. El Instituto Colombiano de Bienestar Familiar. \n\n7. El Instituto Nacional de Medicina Legal y Ciencias Forenses. \n\n8. La Superintendencia de Notariado y Registro. \n\n9. Las alcaldías distritales o municipales. \n\n10. Las Comisarías de Familia. \n\n11. Las Inspecciones de Policía. \n\n12. Las personerías distritales o municipales. \n\n13. Los consultorios jurídicos de las Instituciones de Educación Superior \n\n14. Los centros de conciliación.  \n\n15. Programas Locales de Justicia en Equidad. \n\n16. Cualquier otra entidad que se considere necesaria para el cumplimiento \n\nde los objetivos del programa.” \n\nArtículo 5. Modificación del artículo 2.2.4.1.5 del Decreto 1069 de 2015. El \nartículo 2.2.4.1.5 del Decreto 1069 de 2015, quedará así: \n\n“Artículo  2.2.4.1.5.  Obligaciones  de  las  entidades  participantes.  En \ndesarrollo  del  objeto  del  Programa  Nacional  Casas  de  Justicia  cada \nentidad  participante,  dentro  de  su  ámbito  de  competencia,  estará \nobligada, con excepción de los conciliadores en equidad de conformidad \ncon  su  carácter  voluntario,  a  prestar  los  servicios  autorizados  por  ley. \nAdemás  de  esos  servicios,  deberán  concurrir  y  colaborar  en  la \nprestación de los servicios integrales de las Casas de Justicia. \n\nLa forma y el alcance de las obligaciones de cada una de las entidades \nparticipantes se establecerán a través de convenios interadministrativos \nque  se  suscriban  para  tal  efecto.  Además,  se  contará  con  el  Manual \nOperativo que para Casas de Justicia elaborará el Ministerio de Justicia \ny del Derecho. \n\nParágrafo.  Los  alcaldes  municipales  o  distritales  concurrirán  con  las \nentidades del  orden  local  en  los gastos de  instalación  y funcionamiento \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _12_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nde las Casas de Justicia en los términos que establezcan los respectivos \nconvenios y el manual de funciones.” \n\nArtículo 6. Modificación del artículo 2.2.4.1.6 del Decreto 1069 de 2015. El \nartículo 2.2.4.1.6 del Decreto 1069 de 2015, quedará así: \n\n“Artículo 2.2.4.1.6. Funciones especiales del Ministerio de Justicia y \ndel  Derecho.  El  Ministerio  de  Justicia  y  del  Derecho  tendrá  las \nsiguientes funciones especiales: \n\n1. Diseñar y definir las políticas generales del Programa Nacional Casas \nde Justicia. \n\n2.  Velar  por  el  cumplimiento  de  los  objetivos,  políticas  y  funciones  del \nprograma y del presente capítulo. \n\n3.  Coordinar  la  instalación  de  las  Casas  de  Justicia  con  el  acuerdo  de \nlas autoridades locales y la comunidad en los términos que establezca el \nmanual de funciones. \n\n4. Promover  la  participación  de  los  Conciliadores  en  Equidad  y  los \nJueces  de  Paz,  en  coordinación  con  el  respectivo  Programa  Local  de \nJusticia en Equidad. \n\n5.  Promover  el  desarrollo  de  programas  sobre  el  conocimiento  y  la \ndefensa de los derechos humanos. \n\n6. Promover  la  capacitación  de  los  funcionarios  que  prestan  sus \nservicios  en  las  Casas  y  la  comunidad  aledaña,  en  mecanismos \nalternativos de solución de conflictos. \n\n7.  Fomentar  la  participación  de  las  universidades,  organizaciones  no \ngubernamentales  y  la  empresa  privada,  en  la  gestión  de  las  Casas  de \nJusticia. \n\nlas \n\n8.  Afianzar \nlos  municipios,  dotándolos  de \nherramientas para que desarrollen el programa y las políticas de justicia \nque puedan ser implementadas en las Casas. \n\nrelaciones  con \n\n9.  Elaborar  el  Manual  de  Funciones  del  Programa  Nacional  Casas  de \nJusticia. \n\n10. Crear la Red de Casas de Justicia. \n\n11. Crear un sistema de evaluación de la gestión de las Casas. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _13_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n12.  Servir de instancia de coordinación para la consecución de recursos \nnacionales e internacionales destinados al programa. \n\n13.  Presentar a las entidades vinculadas, un informe semestral sobre los \nresultados  del  programa.  Estas  podrán  hacer  recomendaciones  e \nimpartir \nlos  correctivos  necesarios  a  sus  agentes  regionales  o \nseccionales, para el éxito del programa. \n\n14. Promover  la  creación  de  Comités  Coordinadores  Distritales  o \nMunicipales  en  los  términos  que  establezca  el manual de funciones  del \nprograma. \n\n15. Promover  la  creación  de  Comités  Coordinadores  en  las  Casas  de \nJusticia  en  los  términos  que  establezca  el  manual  de  funciones  del \nprograma.” \n\nArtículo 7°. Modificación del Capítulo 2 del Título IV del Decreto 1069 de \n2015:  El  Capítulo  2  del  Título  IV  del  Decreto  1069  de  2015,  Único \nReglamentario del Sector Justicia, quedará de la siguiente manera: \n\nDE LOS MÉTODOS ALTERNATIVOS DE SOLUCIÓN DE CONFLICTOS  \n\nCAPÍTULO 2 \n\nSección 1 \nDisposiciones \ngenerales \n\nArtículo  2.2.4.2.1.1  Objeto  y  ámbito  de  aplicación.  El  presente  capítulo \ntiene  por  objeto  reglamentar  lo  relacionado  con  el  Sistema  Nacional  de \nConciliación, los requisitos que deben cumplir las entidades interesadas en la \ncreación de Centros de Conciliación o Arbitraje y en la obtención de aval para \nimpartir formación en conciliación extrajudicial en derecho; las obligaciones a \ncargo  de  los  Centros,  incluyendo  los  que  sean  creados  por  las  Notarías;  el \nmarco  tarifario  para  los  servicios  de  conciliación  y  arbitraje;  el  manejo  de  la \ninformación  relacionada  con  los  trámites  conciliatorios;  el  Programa  de \nFormación  que  deben  cursar  y  aprobar  los  conciliadores  extrajudiciales  en \nderecho;  las  funciones  de  inspección,  vigilancia  y  control  del  Ministerio  de \nJusticia  y  del  Derecho  y  lo  relacionado  con  los  Programas  Nacional  y \nLocal  de  Justicia  en  Equidad, \nfortalecimiento  y \nla \nevaluación  de  este  mecanismo  alternativo  de  solución  de  conflictos.  Lo \nanterior conforme al artículo 15 de la Ley 489 de 1998, artículos 25 y 50, 51 y \n52 de la Ley 1563 de 2012, 454 de la Ley 1564 de 2012 y 6, 8, 22, 45, 78, 81, \n141, y 143 de la Ley 2220 de 2022. \n\nimplementación, \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _14_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nSección 2 \nDel Sistema Nacional de Conciliación \n\nArtículo 2.2.4.2.2.1. Principios del Sistema Nacional de Conciliación. Los \nlos \nprincipios  que  rigen  el  Sistema  Nacional  de  Conciliación  serán \nestablecidos  para  la  función  administrativa  como  son  los  de  debido  proceso, \nigualdad,  imparcialidad,  buena  fe,  moralidad,  participación,  responsabilidad, \ntransparencia,  publicidad,  coordinación,  eficacia,  economía  y  celeridad,  así \ncomo los siguientes: \n\n1.  Principio  de  Colaboración  Armónica:  Implica  que  los  componentes \ndel  Sistema  deben  cooperar  para  el  adecuado  cumplimiento  de  los \nobjetivos y propósitos del Sistema. \n\n2.  Principio  de  Cobertura  Universal:  Implica  que  todas  las  personas \nresidentes en el territorio nacional podrán acceder a la conciliación, sin \nimportar su condición o lugar de residencia. \n\n3.  Principio  de  Concurrencia:  Implica  que  la  Nación  acompañará  a  las \nentidades  territoriales en el desarrollo  de  los  objetivos  señalados  para \nla  conciliación  en  la  Ley  2220  de  2022  y  el  Sistema  Nacional  de \nConciliación será el medio para materializar dicha atención. \n\n4.  Principio  de  Solidaridad:  Establece  que  en  los  distintos  niveles  de \ndesarrollo  del  sistema  y  por  medio  del  trabajo  coordinado  entre  sus \ndiferentes  órganos,  se  prestará \nlos \ncomponentes  para  que  puedan  cumplir  con  las  funciones  asignadas \npor el Estatuto de la Conciliación. \n\nla  debida  colaboración  a \n\n5.  Principio  de  Enfoque  Diferencial:  El  Sistema  Nacional  de \nConciliación \ncon \ncaracterísticas  particulares  en  razón  a  su  edad,  etnia,  raza,  género, \norientación sexual y situación de discapacidad. \n\nla  existencia  de  poblaciones \n\nreconocerá \n\nArtículo 2.2.4.2.2.2. Instancias del Sistema Nacional de Conciliación. En el \nmarco  de  la  necesaria  articulación  y  coordinación,  el  Sistema  Nacional  de \nConciliación organizará su funcionamiento a través de las siguientes instancias \nde operación y desarrollo técnico: \n\n1.  Órgano  Rector:  Según  el  artículo  134  de  la  Ley  2220  de  2022  el \nórgano rector del Sistema será el Ministerio de Justicia y del Derecho. \n\n2.  Instancia  de  operación:  De  acuerdo  con  lo  dispuesto  en  el  artículo \n135 de la Ley 2220 de 2022, el Consejo Nacional de Conciliación es el \nórgano operativo del Sistema Nacional de Conciliación y fungirá como \nuna  instancia  de  operación,  coordinación  y  planificación  de  las \nacciones  para  la  promoción,  el  fortalecimiento  y  desarrollo  de  la \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _15_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nconciliación. \n\n3.  Instancias de desarrollo técnico: Son Mesas Técnicas de apoyo a la \ncoordinación  y  articulación  de  esfuerzos  institucionales,  de  acciones \npuntuales alrededor de la promoción, fortalecimiento y desarrollo de la \nconciliación. \n\nLas  mesas  técnicas  se  conformarán  y  regularán  por  el  Consejo \nNacional de Conciliación y estarán compuestas por los integrantes del \nSistema  cuya  participación  se  considere  idónea  por  el  mencionado \nConsejo. \n\nArtículo  2.2.4.2.2.3.  Selección  de \nlos  representantes  del  Consejo \nNacional de Conciliación.  Los representantes indicados en los numerales 4, \n5,  6,  7  y  8  del  artículo  135  de  la  Ley  2220  de  2022  serán  escogidos  por  el \nMinistro de Justicia y del Derecho de quienes sean postulados por los grupos \ninteresados  que  representen  a  los  centros  de  conciliación  de  entidades  sin \nánimo  de  lucro  de  naturaleza  privada,  a  los  centros  de  conciliación  de \nentidades  públicas,  a  los  PACES  o  puntos  de  atención  de  conciliación  en \nequidad del país, a los consultorios jurídicos de las Instituciones de Educación \nSuperior  y  a  las  entidades  territoriales  que  tengan  programas  locales  de \njusticia en equidad, integrantes del Consejo para un período de dos (2) años y \nejercerán sus funciones ad honorem. \n\nLo anterior, de acuerdo con la convocatoria pública que adelante el Ministerio \nde  Justicia  y  del  Derecho  que  deberá  contener  el  cronograma  y  las \ncondiciones para el desarrollo de esta. \n\nParágrafo.  El  Ministerio  de  Justicia  y  del  Derecho  definirá  los  requisitos  de \nidoneidad,  términos  y  condiciones  de  la  convocatoria  pública  para  la \nescogencia de los representantes indicados en los numerales 4, 5, 6, 7 y 8 del \nartículo 135 de la Ley 2220 de 2022. \n\nArtículo  2.2.4.2.2.4.  Funciones  del  Consejo  Nacional  de  Conciliación. \nSerán funciones del Consejo Nacional de Conciliación: \n\n1.  Diseñar  planes  de  acción  y  planes  estratégicos  con  el  fin  de \ndar cumplimiento a los objetivos del Sistema Nacional de Conciliación. \n\n2.  Ajustar, socializar y hacer seguimiento a los planes de acción y planes \n\nestratégicos ya mencionados. \n\n3.  Realizar recomendaciones sobre las propuestas en materia de política \npública,  estrategias,  planes,  programas  o  proyectos  provenientes  de \nagentes o instancias del Sistema Nacional de Conciliación. \n\n4.  Crear  instrumentos  de  coordinación  para  el  cumplimiento  de  las \npolíticas públicas de acceso a la justicia a través de la conciliación. \n5.  Hacer recomendaciones al Ministerio de Justicia y del Derecho sobre la \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _16_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\ncreación de programas de conciliación. \n\n6.  Desarrollar la articulación del Sistema Nacional de Conciliación con los \nSistemas  Locales  de  Justicia  para  efectos  de  coordinar  los  planes \nestratégicos de cada sistema. \n7.  Expedir su propio reglamento. \n8.  Las  demás  que \n\nle  correspondan  por  su  naturaleza  para  dar \n\ncumplimiento al objeto para el que fue creado. \n\nParágrafo.  Para  el  cumplimiento  de  sus  funciones,  el  Consejo  Nacional  de \nConciliación podrá convocar como invitados a representantes o delegados de \notras  entidades  que  estime  pertinente,  así  como  a  representantes  de  las \ninstancias  de  desarrollo  técnico,  en  los  casos  en  que  se  requiera,  estos \ntendrán voz, pero no voto. \n\nSección 3 \nCreación de Centros  \n\nArtículo  2.2.4.2.3.1.  Personas  facultadas  para  solicitar  la  creación  de \nCentros  de  Conciliación.  Podrán  solicitar  al  Ministerio  de  Justicia  y  del \nDerecho,  la autorización para  la  creación de  Centros  de  Conciliación, previo \ncumplimiento  de  los  requisitos  establecidos  en  este  capítulo,  las  entidades \npromotoras definidas como tales en el artículo 16 de la Ley 2220 de 2022. \n\nArtículo  2.2.4.2.3.2.  Personas  facultadas  para  solicitar  la  creación  de \nCentros de Arbitraje. Podrán solicitar al Ministerio de Justicia y del Derecho \nla autorización para  la  creación de  Centros de  Arbitraje,  previo  cumplimiento \nde  los  requisitos  establecidos  en  el  artículo  50  de  la  Ley  1563  de  2012,  las \npersonas jurídicas sin ánimo de lucro y las entidades públicas. \n\nArtículo  2.2.4.2.3.3.  Contenido  y  anexos  de  la  solicitud  de  creación  de \ncentros. Los interesados en la creación de centros que ofrezcan los servicios \nde  conciliación  y/o  arbitraje  deberán  presentar  al  Ministerio  de  Justicia  y  del \nDerecho  una  solicitud suscrita  por el representante  legal del solicitante en  la \nque  se  manifieste  expresamente  su  interés  de  crear  el  centro,  se  indique  el \nnombre,  domicilio  y  el  área  de  cobertura  territorial  de  éste.  A  la  solicitud  se \ndeberá anexar: \n\n1.  Certificado  de  existencia  y  representación  legal  del  solicitante,  salvo  en \nrelación  con  la  Nación,  los  departamentos  y  los  municipios  y  las  demás \nentidades creadas por la Constitución y la ley. \n\n2. Fotografías,  planos  y \ninmobiliaria  o  contrato  de \narrendamiento  del  inmueble  donde  funcionará  el  centro,  que  evidencie  que \ncuenta  con  instalaciones  que  como  mínimo  deben  satisfacer  las  siguientes \ncaracterísticas: \n\nfolio  de  matrícula \n\na) Área de espera. \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _17_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nb) Área de atención al usuario. \nc)  Área  para  el  desarrollo  de  los  procesos  de  administración  internos \ndel centro. \nd)  Área para el desarrollo de los trámites  de los servicios autorizados, \nindependiente  del  área  destinada  a  los  procesos  de  administración \ninternos  del  centro,  que  garantice  la  privacidad,  confidencialidad  y \naccesibilidad según la legislación vigente. \ne) Espacio para el almacenamiento de la documentación generada por \nlos \ntrámites,  que  garantice  su  conservación,  seguridad  y \nconfidencialidad. \n\n3. El proyecto de reglamento del centro en los términos del numeral 3 del artículo \n\n18 de la Ley 2220 de 2022. \n\n4. Los  documentos  que  acrediten  la  existencia  de  recursos  financieros \nnecesarios para la dotación y puesta en funcionamiento del centro, así como \npara su adecuada operación. Cuando el interesado en la creación del centro \nsea una entidad pública, debe aportar el proyecto de inversión respectivo o la \ninformación que permita establecer que el presupuesto de funcionamiento de \nla entidad cubrirá la totalidad de los gastos generados por el futuro centro. \n\n5. Diagnóstico  de  conflictividad  y  tipología  de  conflicto  de  la  zona  en  la  cual \ntendrá influencia el centro. \n\n6. Los  casos  en  los  cuales  prestará  el  servicio  voluntariamente  y  de  forma \n\ngratuita. \n\n7.  El  diseño  de  las  herramientas  tecnologías,  hardware  y  software  que  se \ncompromete a garantizar para la operación y modernización del servicio. \n\nParágrafo  1.  El  Ministerio  de  Justicia  y  del  Derecho  podrá  requerir  al \nsolicitante para que complete o adicione la documentación presentada con la \nsolicitud. \n\nParágrafo 2. Si se trata de una persona jurídica sin ánimo de lucro, su objeto \nsocial  deberá  tener  relación  con  los  mecanismos  alternativos  de  solución  de \nconflictos. \n\nParágrafo 3. El proyecto de reglamento de los centros de entidades públicas \ne Instituciones de Educación Superior deberá contener la atención priorizada \nde usuarios de especial protección constitucional. \n\nArtículo 2.2.4.2.3.4. Condiciones Especiales para la Creación de Centros \nde  Conciliación  en  Municipios  PDET.  Acorde  con  lo  señalado  en  el \nparágrafo del artículo 19 de la Ley 2220 de 2022, se establecen las siguientes \ncondiciones  especiales \nrequisitos \nestablecidos  en  el  artículo  anterior  para  la  autorización  de  centros  de \nconciliación en los municipios  señalados en el Decreto Ley 893 de 2017: \n\nrespecto  al  cumplimiento  de \n\nlos \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _18_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\na)  No  será  necesario  que  se  presente  el  diseño  de  herramientas \ntecnológicas,  hardware  y  software  mencionados  el  numeral  7  del \nartículo 2.2.4.2.3.3 anterior, salvo que se pretenda prestar el servicio de \nconciliación en forma virtual o por medios electrónicos. \n\nb)  En las solicitudes que se presenten para estos efectos, no se exigirá la \npresentación del Diagnóstico de Conflictividad referido en el numeral 5 \ndel artículo 2.2.4.2.3.3. \n\nARTÍCULO 2.2.4.2.3.5. Reglamento del Centro. Conforme a lo dispuesto en \nlos artículos 1, 12 y 13 del Decreto Ley 2897 de 2011, 51, 117 de la Ley 1563 \nde 2012, 6, 8, 15, 18, 20, 22 y 48 de la Ley 2220 de 2022, cuando se pretenda \nprestar  los  servicios  de  conciliación,  arbitraje,  amigable  composición  y \nmediación penal, el respectivo Reglamento, deberá contemplar como mínimo, \nlos siguientes aspectos: \n\na) La estructura administrativa del Centro. \n\nb) Las funciones del Director. \nc)  Las políticas y parámetros del Centro, que garanticen la calidad de la \nprestación  del  servicio  y  la  idoneidad  de  sus  conciliadores,  árbitros, \nsecretarios, amigables componedores y mediadores penales. \nd)  Los procedimientos de conciliación, arbitraje, amigable composición y \nmediación penal, que garanticen el debido proceso. \ne)  Para quienes presten el servicio de arbitraje, el procedimiento breve y \nsumario mediante el cual se aplicará el arbitraje social. \nf)  Un  código  interno  de  ética  al  que  deberán  someterse  todos  los \nconciliadores,  árbitros, \ny \nmediadores  penales,  inscritos  en  la  lista oficial  del centro,  con el cual se \ngarantice la transparencia e imparcialidad del servicio. \n\nsecretarios,  amigables \n\ncomponedores \n\ng) Los  requisitos  de  inclusión  en  la  lista  de  conciliadores,  árbitros, \nsecretarios,  amigables  componedores  y  mediadores  penales,  así  como \nlas causales y el procedimiento de exclusión de estas. \nh)  La  forma  de  designación  de  los  conciliadores,  árbitros,  amigables \ncomponedores  y  mediadores  penales,  cuando  el  Centro  deba  hacerlo, \nconforme a lo establecido en la Ley y el presente Decreto. \ni) Los  criterios  y  protocolos  de  atención  inclusiva  con  enfoque  diferencial \nque permitan cumplir con el principio de garantía de acceso a la justicia. \nj)  las funciones del personal profesional, administrativo y de apoyo. \nk) Los  mecanismos  de  información  al  público  en  general,  sobre  los \nservicios para los que está autorizado el centro. \nl)  En  los  casos  en  que  se  preste  el  servicio  de  conciliación,  de  arbitraje, \nde  amigable  composición  y  de  mediación  penal  de  manera  virtual  o  por \nmedios electrónicos, la descripción de las herramientas tecnológicas y las \ncorrespondientes reglas de procedimiento. \nm) En  los  casos  que  se  preste  el  servicio  de  mediación  penal,  el \n\n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _19_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nreglamento  deberá  comprender  el  procedimiento  aplicable  conforme  al \nconvenio suscrito para esos efectos, con la Fiscalía General de la Nación. \nn)  Las  tarifas  aplicables  en  cada  uno  de  los  servicios  que  preste  el \nCentro y la proporción de dicha tarifa que le corresponde al operador. \no)  Los criterios que se aplicarán para la prestación del servicio de manera \ngratuita  en  la  conciliación,  arbitraje,  amigable  composición  y  mediación \npenal. \np)  Las  tarifas  correspondientes  a  las  diligencias  de  remate  cuando  el \nCentro sea comisionado para esos efectos, conforme a lo señalado en el \nartículo 454 del Código General del Proceso. \nq) Las funciones de los judicantes y de los practicantes. \n\nr)  La  estrategia  general  para  generar  espacios  de  participación  de  la \ncomunidad y de promoción y divulgación de los mecanismos alternativos \nde solución de conflictos. \n\nParágrafo 1. Los centros podrán modificar sus reglamentos previa aprobación \nde  la  propuesta  de  modificación  por  parte  del  Ministerio  de  Justicia  y  del \nDerecho. \n\nParágrafo  2.  El  Reglamento  solo  entrará  a  regir  cuando  el  Ministerio  de \nJusticia y del Derecho haya impartido la aprobación de que trata el presente \ncapítulo. \n\nArtículo  2.2.4.2.3.6.  Procedimiento  para  la  autorización  de  creación  de \nCentros. El procedimiento para la autorización de Centros y la prestación de los \nservicios de conciliación y arbitraje se regirá por las normas contempladas en la \nLey 1437 de 2011, en lo respecta al Procedimiento Administrativo General y en \nlos  términos  contemplados  en  el  artículo  34  de  esta  Ley.  La  Dirección  de \nMétodos Alternativos de Solución de Conflictos del Ministerio de Justicia y del \nDerecho  decidirá  sobre  la  solicitud  de  autorización  para  la  creación  de \ncentros, dentro de los treinta (30) días hábiles siguientes a su radicación, una \nvez se acredite el cumplimiento de la totalidad de los requisitos. \n\nSi la solicitud no satisface los requisitos exigidos en el artículo 2.2.4.2.3.3., el \nMinisterio de Justicia y del Derecho, emitirá la Resolución de rechazo cuando \nla solicitud para la creación de un centro sea realizada por personas distintas \na las señaladas en el artículo 50 de la Ley 1563 de 2012 para los centros de \narbitraje,  y  el  artículo  17  de  la  Ley  2220  de  2022,  para  los  centros  de \nconciliación. \n\nEn  caso  contrario,  dentro  de  los  diez  (10)  días  hábiles  siguientes  a  la \nradicación  de  la  solicitud,  el  Ministerio  de  Justicia  y  del  Derecho  hará  el \nrequerimiento respectivo y otorgará un plazo no mayor a un (1) mes para que \nel  solicitante  subsane  los  defectos  que  presente  su  solicitud,  so  pena  del \narchivo del trámite; este término suspenderá los treinta (30) días establecidos \nen  el  primer  inciso  del  presente  artículo.  Lo  anterior,  sin  perjuicio  de  que  la \nrespectiva  solicitud  pueda  ser  nuevamente  presentada  con  el  lleno  de  los \n\n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _20_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nrequisitos legales. \n\nSi la solicitud satisface los requisitos exigidos para la creación de centros, el \nMinisterio  de  Justicia  y  del  Derecho  expedirá  resolución  de  autorización  y \nregistrará los datos del Centro en el Sistema de Información dispuesto por el \nMinisterio de Justicia y del Derecho para esos efectos. \n\nParágrafo  1.  Contra  las  decisiones  de  archivo  por  desistimiento  tácito \nadoptadas  por la Dirección de Métodos Alternativos del Ministerio de Justicia  y \ndel Derecho procede el recurso de reposición, de conformidad con el previsto en \nel artículo 17 de la Ley 1437 de 2011. \n\nParágrafo  2.  Contra  las  demás  decisiones  adoptadas  por  la  Dirección  de \nMétodos  Alternativos  de  Solución  de  Conflictos  del  Ministerio  de  Justicia  y  del \nDerecho  en  este  trámite,  proceden  los  recursos  de  reposición  y  apelación  de \nconformidad con lo previsto en el artículo 74 de la Ley 1437 de 2011. \n\nParágrafo  3.  La  competencia  de  los  asuntos  susceptibles  de  ser  tramitados \nen los centros, según el servicio que se pretenda prestar, estará determinada \nentre otras, por lo señalado en los artículos 1 y 59 de la Ley 1563 de 2012, el \nartículo 7  de  la  Ley  2220 de 2022.  y  lo dispuesto  en  el  capítulo  III  de  la Ley \n906 de 2004. \n\nen \n\nlas \n\ncondiciones \n\n2.2.4.2.3.7.  Modificaciones \n\nde \nArtículo \nfuncionamiento  del  Centro.  La  Entidad  está  obligada  a  mantener  las \ncondiciones  de  funcionamiento  del  Centro  que  fueron  autorizadas  por  el \nMinisterio de Justicia y del Derecho. La modificación que se pretenda realizar \nde  las  condiciones  establecidas  en  los  numerales  2,3  6  y  7  del  artículo \n2.2.4.2.3.3.,  debe  ser  previamente  aprobada  por  la  Dirección  de  Métodos \nAlternativos de Solución de Conflictos del Ministerio de Justicia y del Derecho, \na través del procedimiento establecido en el artículo 2.2.4.2.3.6. \n\nParágrafo 1. Conforme a lo establecido en el  parágrafo 1 del artículo 18 de la \nLey 2220 de 2022, el centro deberá desarrollar sus actividades en el marco del \nrespectivo  ámbito  territorial  para  el  cual  fue  autorizada  su  creación.  Si  desea \nampliar  la  cobertura  territorial  de  sus  servicios,  la  entidad  promotora  deberá \nacreditar nuevamente  el  cumplimiento  de  los  requisitos  del  artículo  2.2.4.2.3.3, \nante el Ministerio de Justicia y del Derecho. El centro podrá prestar sus servicios \ncon  la  nueva  cobertura  territorial, una  vez  cuente  con  la  respectiva  aprobación \npor parte del Ministerio. \n\nParágrafo  2.  El  Ministerio  de  Justicia  y  del  Derecho  podrá  autorizar  la \nampliación  del  ámbito  territorial de  los  Centros  de  manera  temporal,  cuando  el \npropósito  sea  la  prestación  de  jornadas  de  carácter  social  organizadas \ndirectamente  por  éstos  o  por  el  Gobierno  nacional.  Para  el  trámite  de  esta \nautorización  bastará  con  el  envío  de  una  solicitud  dirigida  a  la  Dirección  de \nMétodos  Alternativos  de  Solución  de  Conflictos,  que  deberá  contener  las \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _21_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\ncondiciones de tiempo, modo y lugar en la que se prestará los servicios. \n\nArtículo  2.2.4.2.3.8.  Dirección  de  los  Centros  de  Conciliación  de  las \nNotarías. En los centros de conciliación de las Notarías, el Notario asumirá la \nfunción de Director con la responsabilidad que le ha sido conferida para esos \nefectos por los artículos 24, 25, 26 y 27 del Estatuto de la Conciliación. \n\nEl notario podrá especificar en su reglamento a quién le confiere, dentro de la \nestructura  interna  del  centro,  el  manejo  administrativo  con  funciones  de \ncoordinador, quién deberá ser profesional del derecho y no hacer parte de la \nlista de conciliadores de éste. \n\nParágrafo. El Ministerio de Justicia y del Derecho tendrá la función de control, \ninspección  y  vigilancia  de  los  centros  de  conciliación  de  las  notarías.  En \ncuanto al régimen disciplinario del notario como conciliador, será el mismo de \nlos demás conciliadores, en los términos dispuestos en el artículo 35 de la Ley \n2220  de  2022. La Superintendencia de Notariado y Registro, conservará  sus \nfunciones de control, inspección y vigilancia de la función notarial. \n\nSección 4 \nCentros de Conciliación o Arbitraje \n\nArtículo  2.2.4.2.4.1.  Obligaciones  de  los  centros.  Los  centros  deberán \ncumplir, entre otras, con las siguientes obligaciones: \n\n1.  Aplicar el reglamento del centro con el fin de garantizar la calidad de los \n\nservicios prestados. \n\n2.  Implementar  acciones  de  promoción  y  divulgación  del  reglamento \ninterno dirigidas a los funcionarios, conciliadores, operadores, árbitros, \namigables componedores, mediadores penales y usuarios, a través de \nlas  estrategias  formativas  y  herramientas  tecnológicas  que  considere \nidóneas. \n\n3.  Contar  con  una  sede  dotada  de  los  elementos  administrativos  y \ntécnicos  necesarios  para  servir  de  apoyo  a  los  procedimientos \nautorizados  y  mantenerlos  durante  la  prestación  de  los  servicios, \nsegún lo establecido en la norma técnica aplicable. \n\n4.  Disponer  de  una  sala  de  audiencias  con  capacidad  de  atender  a  la \ntotalidad  de \ntérminos  de  privacidad,  comodidad, \niluminación, ventilación, asepsia y accesibilidad, a fin de garantizar un \nespacio idóneo que permita la comunicación directa entre las partes. \n\nlas  partes  en \n\n5.  Conformar  una \n\namigables \ncomponedores y operadores que sea visible o de fácil consulta para los \nusuarios del centro. \n\nconciliadores, \n\nlista  de \n\nárbitros, \n\n6.  Designar al conciliador, árbitro, mediador penal, amigable componedor \ny operador de la lista del centro cuando corresponda, de acuerdo con lo \nestablecido en el presente Decreto. \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _22_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n7.  Publicar  en  un  lugar  visible  y  accesible  a  los  usuarios,  las  tarifas \nautorizadas  para  la  prestación  del  servicio,  de  acuerdo  con  los \nlineamientos vigentes sobre la materia. \n\n8.  Fijar  la  proporción  que  corresponderá  a  los  operadores  de  las  tarifas \nque  se  cobren  por  los  servicios  prestados,  de  acuerdo  con  lo \nestablecido en el presente Decreto. \n\nLa  identificación  de  la  información  y  el  medio  en  el  que  se \n\n9.  Organizar  un  archivo  de  actas,  constancias  y  todos  los  documentos \nrelacionados con los servicios prestados, estos deben ser gestionados \nde  acuerdo  con  lo  establecido  en  la  normativa  vigente  y  tener  en \ncuenta, como mínimo: \ni) \nconservará. \nii) \nControl  de  la  documentación  asegurando  que  la  misma  sea \nfácilmente  identificable  y  trazable,  que  permanezca  legible  y  sea \nconsultable únicamente por el personal autorizado. \niii) \nContar  con  protocolos  y  controles  para  almacenar,  proteger, \nrecuperar,  definir  tiempo  de  retención  y  de  disposición  final  de  la \ndocumentación derivada de los servicios prestados por el centro. \n\n10. Registrar ante el Ministerio de Justicia y del Derecho, dentro de los tres \n(3) días siguientes a su recibo, el acta de conciliación, que cumpla con \nlos requisitos formales establecidos en esta ley, certificando la calidad \nde  conciliador  inscrito,  a  través  del  Sistema  de  Información  dispuesto \npara estos efectos. \n\n11. Reportar  la  información  requerida  por  el  Ministerio  de  Justicia  y  del \nDerecho  a  través  del  medio  dispuesto  para  ello.  Para  el  efecto,  se \notorgará  el \ntérmino  máximo  e  improrrogable  de  quince  (15)  días \ncalendario.  En  el  caso  de  los  requerimientos  de  que  trata  el  artículo \n2.2.4.2.12.4., se contará con el término  de  treinta  (30) días  calendario \npara  presentar \ninformación  que \nlas  constancias,  documentos  e \ndemuestre que se han efectuado los ajustes solicitados. \n\n12. Velar  por  la  debida  conservación  de  las  actas  y  los  documentos  que \nhagan  parte  de  los  procedimientos  respectivos,  en  concordancia  con \nlos parámetros establecidos por la Ley 594 del 2000, Decreto Ley 2106 \nde  2019 o aquellas que las modifiquen o sustituyan y las disposiciones \nespeciales del presente Decreto Reglamentario. \n\n13. Dar  trámite  a  las  quejas  que  se  presenten  contra  la  actuación  de  los \noperadores  de  sus  listas  y  trasladarlas  a  la  autoridad  disciplinaria \ncorrespondiente,  cuando  a  ello  hubiere \nlugar,  siguiendo  el \nprocedimiento establecido en el reglamento. Estas quejas deberán ser \ntramitadas  en  términos  de  debido  proceso,  imparcialidad  y  doble \ninstancia. \n\n14. Excluir de sus listas a los operadores en los casos previstos por la ley y \nel  presente  Decreto,  siguiendo  el  procedimiento  establecido  en  el \nreglamento interno. \n\n15. Pronunciarse  respecto  de  los  impedimentos  y  recusaciones  a  que \nhubiere  lugar,  de  acuerdo  con  el  procedimiento  establecido  en  su \nreglamento. \n\n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _23_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n16. Organizar su propio programa de educación continuada en materia de \nmecanismos  alternativos  de  solución  de  conflictos,  que  incluya  como \nmínimo \nlos  módulos  de  actualización  normativa  y  refuerzo  de \nhabilidades blandas para la atención al usuario. \n\n17. Realizar  por  lo  menos  una  vez  al  año  campañas  de  promoción  del \nmecanismo  de  resolución  de  conflictos  en  el  área  de  influencia  u \noperación  del  centro  y  adjuntar  la  respectiva  evidencia  en  el  Sistema \nde  Información  dispuesto  por  el  Ministerio  de  Justicia  y  del  Derecho \npara estos efectos. \n\n18. Realizar los reportes correspondientes en la plataforma dispuesta para \nesto  por  el  Ministerio  de  Justicia  y  del  Derecho,  entre  otras,  actas  de \nconciliación, constancias, acuerdos de apoyo y directivas anticipadas. \n19. Realizar la consignación del porcentaje establecido por el artículo 21 de \nla  Ley  1743  de  2014  a  favor  del  Consejo  Superior  de  la  Judicatura  al \nFondo  para  la  Modernización,  Descongestión  y  Bienestar  de  la \nAdministración de Justicia. \n\n20. Las  demás  que  le  imponga  la  Ley  y  las  normas  reglamentarias \n\ncorrespondientes.  \n\nArtículo  2.2.4.2.4.2.  Obligaciones  de  los  Directores  de  los  Centros.  Se \nconsiderarán  como  funciones  del  director(a)  del  centro,  aquellas  que  sean \ndefinidas  por  la  ley,  el  reglamento  y  el  manual  de  funciones  que  haya  sido \ndeterminado para esos efectos por parte de la entidad promotora. Así mismo \ndeberá cumplir con las siguientes obligaciones: \n\n1.  Hacer  seguimiento  permanente  a  los  procesos  tramitados  por  los \noperadores  inscritos  en  sus  listas,  con  respeto  de  su  autonomía \nfuncional, a fin de velar por la materialización de la misión y visión del \nCentro. \n\n2.  Planear las actividades relacionadas con la prestación de cada uno de \nlos  servicios  autorizados,  con  el  fin  de  asegurar  la  sostenibilidad \nfinanciera del centro y la generación de las herramientas innovadoras. \n\n3.  Coordinar \n\nla  actualización  continua, \n\ntécnica  y  normativa  a \n\nlos \n\noperadores y personal del centro. \n\n4.  Velar por el cumplimiento de las disposiciones legales y reglamentarias \n\naplicables a cada uno de los servicios autorizados. \n\n5.  Hacer  seguimiento  al \n\nlas  solicitudes  allegadas  al \ncentro,  garantizando el cumplimiento de la normativa vigente sobre la \nmateria. \n\nreparto  de \n\n6.  Asistir  a  los  espacios  convocados  por  el  Ministerio  de  Justicia  y  del \n\nDerecho o delegar a quien se considere. \n\n7.  Cumplir  con  los  requerimientos  que  haga  el  Ministerio  de  Justicia  y \n\ndel Derecho o cualquier otra autoridad administrativa o judicial. \n\n8.  Hacer  seguimiento  al  cumplimiento  de  las  normas  disciplinarias \n\nvigentes y generar las acciones que se deriven de las mismas. \n\n9.  Actuar como superior jerárquico de la estructura administrativa interna \n\n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _24_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\ndel  centro. \n\n10. Adelantar  los  trámites  previstos  a  su  cargo  en  el  reglamento  interno \n\ndel centro respecto de las listas de operadores. \n\n11.  Gestionar  los  recursos  físicos  y  humanos  que  sean  necesarios  para \n\nel funcionamiento del centro. \n\n12.  Ejecutar \n\nlas  acciones  con  el \nconvenios celebrados con entidades públicas. \n\nfin  de  dar  cumplimiento  a \n\nlos \n\n13.  Realizar los reportes correspondientes en la plataforma dispuesta para \n\nesto por el Ministerio de Justicia y del Derecho. \n\n14.  Garantizar  que  se  realice  la  consignación  del  porcentaje  establecido \npor el artículo 21 de la Ley 1743 de 2014, a favor del Consejo Superior \nde  la  Judicatura  al  Fondo  para  la  Modernización,  Descongestión  y \nBienestar de la Administración de Justicia. \n\nArtículo  2.2.4.2.4.3.  Listas  de  conciliadores,  árbitros,  amigables \ncomponedores  y  secretarios.  Los  Centros  deberán \nlistas  de \nconciliadores,  árbitros,  amigables  componedores  y  secretarios,  clasificadas \npor especialidad jurídica, según corresponda, de acuerdo con el perfil que el \nmismo  Centro  determine  para  cada  uno.  En  la  conformación  de  las  listas \ndeberá verificarse, como mínimo, lo siguiente: \n\ntener \n\na)  Que  se  cumpla  con \nnormativa vigente; \nb) Que  la  hoja de  vida  se  ajuste al perfil y a  las  competencias determinadas \npor el Centro. \n\nlegales  establecidos  por \n\nrequisitos \n\nlos \n\nla \n\nParágrafo  1.  Por  lo  menos  cada  tres  (3)  años  los  Centros  de  Conciliación \nrevisarán y actualizarán sus listas con base en la idoneidad y desempeño de \nsus  integrantes,  con  la  posibilidad  de  realizar  exclusión  de  estos  por  las \ncausales establecidas en su reglamento. \n\nParágrafo  2.  Cuando  se  trate  de  estudiantes  conciliadores,  el  centro  debe \nmantener  los  registros  de  la  formación  académica,  experiencia  y  otros  que \nidentifique como necesarios para el proceso educativo. \n\nParágrafo  3.  Para  efectos  de  la  mediación  penal,  de  acuerdo  con  las \ndirectrices de la Fiscalía General de la Nación, los centros podrán seleccionar \nde su lista de conciliadores los profesionales que realizarán esa labor. \n\nArtículo  2.2.4.2.4.4.  Códigos  de  identificación.  Los  Centros  deberán \nadoptar los códigos de identificación asignados por el Ministerio de Justicia y \ndel  Derecho,  que  son  generados  de  manera  automática  por  el  Sistema  de \nInformación de la Conciliación, el Arbitraje y la Amigable Composición, previo \ntrámite del Centro. El Centro deberá informar por escrito a cada conciliador el \ncódigo que este deberá usar en sus actuaciones. \n\nArtículo 2.2.4.2.4.5. Educación continuada. Los Centros deberán organizar \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _25_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nsus  propios  programas  de  educación  continuada  en  materia  de  mecanismos \nalternativos  de  solución  de  conflictos,  dirigido  a  los  operadores  inscritos  en \nsus listas. \n\nSección 5 \nFunción social de los Centros \n\nArtículo  2.2.4.2.5.1. Casos  gratuitos. Para los efectos de lo dispuesto en el \nartículo  117  de  la  Ley 1563  de  2012  y  los  artículos  8  y  20  de  la Ley  2022 de \n2022,  los  centros  de  entidades  privadas  sin  ánimo  de  lucro,  al  igual  que  los \nnotarios, deberán atender gratuitamente un  número determinado de casos de \nconciliación  y  arbitraje,  el  número  total  de  casos  que  deberán  ser  atendidos \ngratuitamente no podrá ser inferior al cinco por ciento (5%) de los que hayan \nsido atendidos por el centro o el notario respectivo en el año inmediatamente \nanterior respecto de estos servicios.   \n\nLos árbitros y los conciliadores tendrán la obligación de prestar gratuitamente \nsus servicios en los términos  a los que se refiere el presente artículo. \n\nParágrafo 1. La atención gratuita de los Centros, cuando se pretenda realizar \na  través  de  jornadas  de  conciliación  o  arbitraje  social,  se  coordinará  con  el \nMinisterio  de  Justicia  y  del  Derecho.  Para  tal  propósito,  el  Centro  deberá \ninformar  al  Ministerio  de  Justicia  y  del  Derecho  el  lugar,  día,  horario, \ncondiciones  en  que  serán  atendidos,  al  igual  que  el  número  estimado  de \noperadores  que  participarán  en  la  atención  de  los  mismos  y  el  número  de \ncasos que se esperan atender. Adicionalmente los Centros deberán presentar \nun  informe  anual  en  enero  de  cada  vigencia  al  Ministerio  de  Justicia  y  del \nDerecho,  con  el  consolidado  de  los  casos  gratuitos  efectivamente  atendidos \nen el año anterior. \n\nParágrafo 2. Recibidas las solicitudes para las jornadas gratuitas, el centro o \nel  notario  deberán  dar  prelación  en  la  atención  a  aquellas  presentadas  por \nfamilias  beneficiadas  por  la  estrategia  del  Gobierno  nacional  para  la \nsuperación  de  la  pobreza  extrema  o  por  sujetos  de  especial  protección \nconstitucional. \n\nArtículo  2.2.4.2.5.2.  Parámetros  para  la  prestación  del  servicio  en  los \nCentros  de  Conciliación  de  Entidades  Públicas  y  Universitarios.  Para \nefectos  de  la  prestación  del  servicio  en  los  centros  de  conciliación  de \nentidades  públicas  y  de  las  Instituciones  de  Educación  Superior,  se  deberá \ndar  prelación  a  las  personas  que  se  encuentren  en  condición  de  especial \nprotección constitucional. \n\nLas  personas  naturales  de  especial  protección  constitucional  indicadas  en  el \npresente artículo no tendrán límite de cuantía en sus pretensiones siempre y \ncuando acrediten tal calidad. \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _26_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nLas  personas  naturales  y/o  jurídicas  que  no  pertenezcan  a  la  mencionada \npoblación, sólo podrán acceder al servicio de conciliación si sus pretensiones \nno  superan  el  valor  de  ciento  cincuenta  (150)  salarios  mínimos  legales \nmensuales  vigentes  (SMLMV)  a  la  fecha  en  que  se  radique  la  respectiva \nsolicitud. \n\nLos  casos  que  se  presenten  ante  los  centros  de  conciliación  de  los \nconsultorios  jurídicos  de las Instituciones de Educación  Superior  no  podrán \nsuperar  la  cuantía  de  cincuenta  (50)  salarios  mínimos  legales  mensuales \nvigentes. \n\nParágrafo 1. De acuerdo con lo dispuesto en el artículo 52 de la Ley 2220 de \n2022,  las  solicitudes  que  se  realicen  en  los  centros  de  conciliación  de \nentidades  públicas  y  de  las  Instituciones  de  Educación  Superior,  deberán \ncontener una estimación razonada de la cuantía, que deberá registrarse en el \nsistema de información del Ministerio de Justicia y del Derecho, salvo que la \ndisputa  verse  sobre  derechos  no  cuantificables;  circunstancia  que  deberá \nestar justificada en la solicitud correspondiente. \n\nParágrafo  2.  Tanto  los  centros  de  conciliación  de  las  entidades  públicas, \ncomo los de los centros de conciliación de los consultorios jurídicos, deberán \nincluir  dentro  de  sus  reglamentos  y  sus  indicadores  de  gestión,  la  búsqueda \nde  atención  creciente  de  las  personas  que  se  encuentren  en  condición  de \nespecial protección constitucional. \n\nSección 6 \nRégimen tarifario de los Centros  \n\nArtículo 2.2.4.2.6.1. Tarifas máximas para los centros de conciliación y \nlas notarías. Conforme a lo dispuesto en los artículos 8, 21, 22 y 27 de la \nLey 2220 de 2022, las tarifas máximas por el servicio de conciliación, que \npodrán cobrar los centros de conciliación de entidades sin ánimo de lucro y \nlas notarías no podrán superar los siguientes montos:  \n\nCUANTÍA DE LA PRETENSIÓN SOMETIDA A \nCONCILIACIÓN \n\nTARIFA \n(UVB) \n\n(Unidad de Valor Básico – UVB) \n\nMenos de 849,0034 UVB \n\n31,8514 \nUVB \n\nEntre 849,0034 UVB e igual a 1.379,6623 UVB  45,9746 \n\nUVB \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _27_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nMás de 1.379,6623 UVB e igual a 1.804,1640 \nUVB \n\n54,0743 \nUVB \n\nMás de 1.804,1640 UVB e igual a 3.714,4429 \nUVB \n\n74,30582 UVB \n\nMás de 3.714,4429 UVB e igual a 5.518,5646 \nUVB \n\n88,4290 \nUVB \n\nMás de 5.518,5646 UVB \n\n3,50% \n\nLa tarifa máxima permitida para la prestación del servicio de conciliación será de \nTres  Mil  Ciento  Ochenta  y  Tres  con  Setenta  y  Ocho  Unidades  de  Valor  Básico \n(3.183,78 UVB) \n\nLos  centros  deberán  tener  en  cuenta  que  el  valor  de  la  UVB  se  actualizará, \nconforme al inciso segundo del artículo 313 de la Ley 2294 de 2023 por parte del \nMinisterio de Hacienda y Crédito Público, mediante Resolución, antes del primero \n(1) de enero de cada año. \n\nParágrafo 1. La tarifa será liquidada y cobrada al solicitante en el momento de \npresentar la solicitud de conciliación  sobre la mayor pretensión. En el caso que \nse declare que la solicitud se da por no presentada por parte del conciliador, el \nasunto al que se refiere la misma no es conciliable o el solicitante la retire antes \nde  la  celebración  de  la  audiencia,  el  centro  devolverá  al  convocante,  como \nmínimo  el  cincuenta  por  ciento  (50%)  de  la  tarifa  cancelada,  conforme  a  lo \nestablecido en su correspondiente reglamento. \n\nEn el evento en que la parte convocada no asista a la audiencia de conciliación, \nel Centro devolverá al convocante como mínimo el cincuenta por ciento (50%) de \nla  tarifa  cancelada,  de  acuerdo  con  lo establecido  en  el respectivo  Reglamento \nInterno.  En  caso de  segunda  convocatoria, el porcentaje mínimo de  devolución \nserá del cuarenta por ciento (40%) de la tarifa cancelada, según lo disponga el \nReglamento. \n\nNo habrá devoluciones por otros conceptos. \n\nParágrafo  2.  Cuando  la  cuantía  de  la  pretensión  del  asunto  sometido  a \nconciliación  sea  aumentada  en  el  desarrollo  del  proceso  conciliatorio,  se \npodrá reliquidar la tarifa sobre el monto ajustado, conforme a lo establecido en \nel presente artículo. \n\nParágrafo 3. En caso de que no sea posible hacer la estimación razonada por \nparte del solicitante, ordenada en el numeral 5 del artículo 52 de la Ley 2220 \nde  2022,  la  tarifa  se  liquidará  sobre  el  máximo  establecido  en  el  presente \nartículo.  No  obstante,  si  en  desarrollo  de  la  conciliación  se  determina  la \ncuantía  de  las  pretensiones,  se  deberá  reliquidar  la  tarifa  conforme  a  dicha \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _28_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nestimación y si es del caso, proceder con las devoluciones correspondientes. \n\nParágrafo  4.  Los  centros  de  conciliación  de  entidades  sin  ánimo  de  lucro \nfijarán,  en  su  reglamento \nle \ncorresponderá al conciliador. \n\nla  proporción  de \n\ntarifa  que \n\ninterno, \n\nla \n\nEn  ningún  caso  el  conciliador  podrá  recibir  directamente  pago  alguno  por \ncuenta  de  las  partes.  Cuando  el  trámite  conciliatorio  sea  adelantado  por  un \nconciliador  autorizado  para  la  realización  de  audiencias  por  fuera  de  las \ninstalaciones del centro, el convocante cancelará la totalidad de la tarifa ante \nel respectivo centro de conciliación. \n\nParágrafo  5.  Si  las  partes  en  conflicto  y  el  conciliador,  de  mutuo  acuerdo \nrealizan más  de  cuatro  (4) encuentros  de  la  audiencia  de  conciliación, podrá \ncobrarse  por  cada  encuentro  adicional  hasta  un  diez  por  ciento  (10%)  más \nsobre la tarifa fijada por el centro de acuerdo con la cuantía de la pretensión, \nque se liquidará conforme a lo establecido en el presente artículo. \n\nParágrafo 6. Cuando la solicitud sea presentada de  común acuerdo por dos o \nmás partes, se sumará la totalidad de las pretensiones de cada una de ellas y \nla tarifa se liquidará con base en la mayor. \n\nArtículo 2.2.4.2.6.2. Honorarios de los árbitros. Conforme a lo dispuesto \nen  los  artículos  26  y  51  de  la  Ley  1563  de  2012,  para  la  fijación  de  los \nhonorarios de cada árbitro, los Centros de Arbitraje tendrán en cuenta los \nsiguientes topes máximos:  \n\nCUANTÍA DEL PROCESO (UVB) \n\nHONORARIOS MÁXIMOS \nPOR ÁRBITRO \n\n1.061,2754 UVB \n\n35,37160 UVB \n\nEntre 1.061,2754 UVB e igual a 18.678,2448 UVB  3.25% de la cuantía \n\nEntre 18.678,2448 UVB e igual a 56.140,8916 \nUVB \n\n2.25% de la cuantía \n\nEntre 56.140,8916 UVB e igual a 93.603,5808 \nUVB \n\n2% de la cuantía \n\nEntre 93.603,5808 UVB e igual a 187.207,1193 \nUVB \n\n1.75 % de la cuantía \n\nMayor a 187.207,1193 UVB \n\n1.5% de la cuantía \n\nLos honorarios del secretario serán la mitad de los de un árbitro. \n\nParágrafo  1.  En  caso  de  árbitro  único,  los  topes  establecidos  por  el \nmencionado acto administrativo podrán incrementarse hasta en un cincuenta \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _29_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\npor ciento (50%). \n\nParágrafo 2. Independientemente de la cuantía del proceso, los honorarios de \ncada  árbitro  no  podrán  superar  la  suma  de  mil  salarios  mínimos  legales \nmensuales  vigentes  (1000  smlmv)  conforme  a  lo  señalado  al  respecto  en  el \nartículo 26 de la Ley 1563 de 2012. \n\nParágrafo  3.  Con  la  presentación  de  cualquier  convocatoria  a  Tribunal \nArbitral, la parte convocante deberá cancelar a favor del centro, los siguientes \nvalores: \n\nSi  es  un  trámite  de  menor  cuantía  el  equivalente  a  ciento  seis  mil  ciento \nveintiséis con cuarenta y ocho Unidades de Valor Básico (106.126,48 UVB). \n\nSi  es  un  trámite  de  mayor  cuantía  o  cuantía  indeterminada,  el  equivalente  a \ndoscientos doce con veintisiete Unidades de Valor Básico (212,27 UVB). \n\nEstos  valores  se  imputarán  a  los  gastos  administrativos  que  decrete  el \nTribunal.  En  los  casos  donde  el  Tribunal  no  pueda  asumir  sus  funciones  se \nreembolsarán dichos recursos. \n\nParágrafo 4. Los gastos del Centro de Arbitraje corresponderán al cincuenta \npor ciento (50%) de los honorarios de un árbitro y en todo caso no podrán ser \nsuperiores  a  cincuenta  y  tres  mil  sesenta  y  tres  con  veintidós  Unidades  de \nValor Básico (53.063,22 UVB). \n\nLas  anteriores  cifras  no  comprenden  las  que  adicionalmente  decrete  el \nTribunal o el árbitro único por concepto de costas y agencias en derecho \n\nParágrafo  5.  Fracasada  en  todo  o  en  parte  la  conciliación,  en  la  misma \naudiencia el tribunal o el árbitro único fijará los honorarios y gastos mediante \nauto  susceptible de recurso de reposición, que será resuelto inmediatamente. \nPara  la  fijación,  tomará  en  cuenta  la  cuantía  de  las  pretensiones  de  la \ndemanda, determinada de conformidad con el Código General del Proceso. Si \nhubiere demanda de reconvención, tomará como base la de la cuantía mayor. \n\nLo  anterior,  sin  perjuicio  de  que  las  partes,  antes  del  nombramiento  de  los \nárbitros,  acuerden  los  honorarios  y  así  se  lo  comuniquen  junto  con  su \ndesignación. \n\nParágrafo  6.  Cuando  no  fuere  posible  determinar  la  cuantía  de  las \npretensiones,  los  árbitros  tendrán  como  suma  límite  para  fijar  los  honorarios \nde  cada  uno,  la  cuantía  de  cincuenta  y  tres  mil  sesenta  y  tres  con  veintidós \n(53.063,22) Unidades de Valor Básico (UVB). \n\nParágrafo 7. Cuando el proceso de arbitraje culmine por conciliación, antes \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _30_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nde la fijación de gastos y honorarios del Tribunal, las partes deberán pagar, \nprevio  a  que  se  profiera  el  auto  aprobatorio  del  acuerdo,  el  veinte  por \nciento (20%) de la tarifa que resultare aplicable de haber fijado los gastos y \nhonorarios correspondientes. \n\nSi  la  conciliación  se  surte,  después  del  pago  de  los  honorarios  y  gastos \ndecretados  y  hasta  antes  de  la  declaratoria  de  competencia  del  Tribunal, \nse podrá causar el treinta (30%) de lo pagado por este concepto. El saldo \nserá devuelto a las partes según corresponda.  \n\nSección 7 \nManejo de la Información  \n\nArtículo 2.2.4.2.7.1. Reporte de Información. Los Centros deberán registrar \nen  el  Sistema  de  Información  establecido  por  el  Ministerio  de  Justicia  y  del \nDerecho, los datos relacionados con los conciliadores, árbitros, secretarios de \ntribunal  arbitral,  amigables  componedores,  estudiantes  capacitados  y  los \ntrámites que se  adelanten ante el Centro. \n\nLa  información  sobre  los  mencionados  trámites  deberá  ser  registrada  a  más \ntardar  dentro  de  los  cinco  (5)  días  siguientes  a  aquel  en  que  se  asume \nconocimiento del caso. \n\nParágrafo.  Los  servidores  públicos  habilitados  para  conciliar,  los  notarios  y \nlos  defensores  del  consumidor  financiero,  deberán  registrar  en  el \nSistema  de  Información  establecido  por  el  Ministerio  de  Justicia  y  del \nDerecho, los trámites  que se adelanten ante ellos. \n\nArtículo 2.2.4.2.7.2. Actas y Constancias. Los centros, notarios, defensores \ndel  consumidor  financiero  y  servidores  públicos  habilitados  por  ley  para \nconciliar  deberán  reportar  en  el  Sistema  de  Información  establecido  por  el \nMinisterio de Justicia y del Derecho para esos efectos, las actas dentro de los \ntres (3) y las constancias dentro de los cuatro (4) días siguientes a su recibo o \nelaboración, según corresponda.  \n\nParágrafo. Las actas, constancias y demás documentos que hagan parte del \ntravés  de  medios \nprocedimiento  conciliatorio  podrán  conservarse  a \nelectrónicos o magnéticos, de acuerdo con el artículo 16 del Decreto Ley 2106 \nde 2019. \n\nArtículo  2.2.4.2.7.3.  Gestión  Documental.  Los  Centros  de  conciliación  y \narbitraje, notarios y servidores públicos habilitados para conciliar garantizarán \nla  custodia,  conservación  y  disponibilidad  de  la  documentación  relacionada \ncon  la  prestación  de  sus  servicios,  de  acuerdo  con  lo  establecido  la  Ley \nGeneral de Archivo, ya sea de forma física o electrónica. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _31_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nArtículo  2.2.4.2.7.4.  Deterioro.  Los  documentos  físicos  que  se  deterioren \nserán  archivados  y  sustituidos  por  una  reproducción  exacta  de  ellos,  con \nanotación del hecho y su oportunidad, la cual será suscrita por el Director del \nCentro o la del funcionario o notario conciliador, de acuerdo con lo establecido \nen la Ley General de Archivo. \n\nArtículo  2.2.4.2.7.5.  Pérdida.  En  caso  de  pérdida  de  algún  documento,  se \nprocederá  a  su  reconstrucción  con  base  en  los  duplicados,  originales  o \ndocumentos auténticos que se encuentren en poder de las partes, del propio \nCentro,  del  conciliador,  del  funcionario  o  del  notario,  según  sea  el  caso  de \nacuerdo con lo establecido en la Ley General de Archivo. \n\nArtículo 2.2.4.2.7.6. Traslado y Remisión de Información. En el evento en \nque se revoque la autorización de funcionamiento de un centro, éste remitirá \nla totalidad de su archivo documental al centro que el Ministerio de Justicia y \ndel  Derecho  designe,  mediante  acto  administrativo,  para  su  custodia  y \nmanejo. \n\nArtículo  2.2.4.2.7.7.  Criterios  de  Calidad.  Los  Centros  de  conciliación \ndeberán  implementar  y  satisfacer  los  requisitos  generales  del  servicio \ncontemplados en la Norma Técnica de Calidad 5906 de 2012 o aquella que la \nmodifique  o  sustituya.  Los  Centros  voluntariamente  se  someterán  a  los \nprocesos de certificación de calidad basados en la Norma Técnica. \n\nArtículo  2.2.4.2.7.8.  Sujeción  a  Inspección,  Control  y  Vigilancia.  Los \nCentros  avalados  por  el  Ministerio  de  Justicia  y  del  Derecho  para  prestar \nservicios  de  conciliación,  arbitraje  y  aquellos \nlos \nprocedimientos  de  insolvencia  de  persona  natural  no  comerciante,  así  como \npara  prestar  servicios  de  formación,  deberán  incluir  en  sus  elementos  de \npromoción y divulgación de los mismos y en su papelería, la mención de que \nestán sujetos a inspección, control y vigilancia del Ministerio de Justicia y del \nDerecho. \n\nrelacionados  con \n\nSección 8 \nPrograma de Formación en Conciliación Extrajudicial en Derecho \n\nArtículo  2.2.4.2.8.1.  Criterios  para \nla  Formación  de  Conciliadores \nExtrajudiciales en Derecho. El Ministerio de Justicia y del Derecho mediante \nacto  administrativo  fijará  los  criterios  para  el  contenido  mínimo  de  los \nProgramas  de  Capacitación  y  de  Formación  en  Conciliación  Extrajudicial  en \nDerecho y establecerá los requisitos y el procedimiento para el otorgamiento \ndel Aval que autorice la formación de conciliadores en esta materia. \n\nSección 9 \nDe la Judicatura y la Práctica Profesional en Conciliación.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _32_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nArtículo  2.2.4.2.9.1. Condiciones  y  Tiempo  de  duración  de  la  Judicatura \nen  conciliación.  De  acuerdo  con  lo  establecido  en  el  artículo  48  de  la  Ley \n2220  de  2022,  los  estudiantes  de  las  facultades  de  derecho  que  hayan \nterminado las materias del pénsum académico podrán realizar la judicatura en \ncentros  de  conciliación,  casas  de  justicia  y  programas  locales  de  justicia  en \nequidad. \n\nParágrafo  1.  Cuando  la  judicatura  se  realice  en  una  casa  de  justicia,  en  un \ncentro de conciliación de entidades públicas o en un programa local de justicia \nen equidad, tendrá una duración de 7 meses. \n\nParágrafo  2.  Cuando  la  judicatura  se  realice  en  centros  de  conciliación  de \nentidades sin ánimo de lucro, podrá tener una duración de 9 meses y ser ad \nhonorem o una duración de un (1) año y ser remunerada. \n\nParágrafo  3.  En  caso  de  igualdad  de  puntaje  en  la  lista  de  elegibles  en  un \nconcurso  de  méritos  público,  haber  realizado  la  judicatura  en  una  casa  de \njusticia, en un centro de conciliación de entidades públicas o en un programa \nlocal de justicia en equidad  será un criterio de desempate.  \n\nParágrafo  4.  Los  estudiantes  de  las  facultades  de  derecho  que  hayan \nterminado  las  materias  del  pénsum  académico  y  que  obtengan  licencia \nprovisional  para  el  ejercicio  de  la  profesión,  podrán  realizar  su  judicatura \nlos \ncomo  abogados  conciliadores  en \nconsultorios jurídicos de las Instituciones de Educación Superior, siempre que \nhayan realizado el curso de formación en conciliación en derecho, de acuerdo \ncon lo establecido por el Ministerio de Justicia y del Derecho. \n\nlos  centros  de  conciliación  de \n\nArtículo  2.2.4.2.9.2.  Formación  de  Estudiantes  para  Judicatura  en \njudicatura  se  desempeñen  como \nConciliación.  Quienes  durante \nconciliadores,  deberán  haber  cursado  el  correspondiente  proceso  de \nformación, conforme a la resolución que el Ministerio de Justicia y del Derecho \nexpida  para esos  efectos. Esta  condición  también deberán  cumplirla  quienes \nhayan obtenido licencia provisional para el ejercicio de la profesión. \n\nla \n\nArtículo  2.2.4.2.9.3.  Listados  de  Estudiantes  para  Judicatura  en \nConciliación. Las  Facultades  de  Derecho  de  las  Instituciones  de  Educación \nSuperior  podrán  mantener  en  sus  páginas  web,  listados  actualizados  de  los \nestudiantes que cuenten capacidades demostradas en materias relacionadas \ncon conciliación o justicia comunitaria, para que éstas sean utilizadas por los \ncentros  de  conciliación  de  entidades  sin  ánimo  de  lucro  o  de  entidades \npúblicas,  casas  de  justicia  y  programas  locales  de  justicia  en  equidad  en  la \nselección de sus judicantes. \n\nArtículo  2.2.4.2.9.4.  Práctica  en  Conciliación.  A  efectos  de  realizar  su \npráctica  en  los  consultorios  jurídicos  de  las  Instituciones  de  Educación \nSuperior,  los  estudiantes  de derecho deberán  cumplir con  una  carga mínima \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _33_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nen  conocimientos  en  conciliación.  Para  ello,  con  anterioridad  a  la  práctica, \ndeberán  cursar  y  aprobar  la  formación  respectiva,  de  conformidad  con  los \nrequisitos establecidos por la Institución de Educación Superior y el Ministerio \nde  Justicia  y  del  Derecho  quien  expedirá  el  acto  administrativo \ncorrespondiente. \n\nParágrafo. Conforme lo establecido en el artículo 49 de la Ley 2220 de 2022 \nlos  estudiantes  de  último  año  de  psicología,  trabajo  social,  sicopedagogía, \ncomunicación  social  y  carreras  afines  a  la  resolución  de  conflictos,  podrán \nhacer  sus  prácticas  en  conciliación  en  apoyo  a  la  labor  del  conciliador  y  el \ndesarrollo de las audiencias, ya sea en centros de conciliación, en entidades \npúblicas  que  cuenten  con  servidores  públicos  habilitados  para  conciliar  o  en \nprogramas  locales  de  justicia  en  equidad,  con  las  que  debe  existir  el \nrespectivo convenio. \n\nSección 10 \nUso de Tecnologías de la Información y las Comunicaciones en los Centros  \n\nArtículo  2.2.4.2.10.1.  Utilización  de  medios  electrónicos.  Los  Centros \nutilizarán medios electrónicos en todas las actuaciones y sus propios sistemas \nde información, sin que para ello se requiera autorización previa. \n\nArtículo  2.2.4.2.10.2.  Prestación  de  los  Servicios  de  los  Centros  por \nmedios  virtuales  o  electrónicos.  La  prestación  de  los  servicios  de  los \ncentros en forma virtual o por medios electrónicos, se dará con respeto de la \ndecisión de las partes en ese sentido. \n\nParágrafo  1.  Los  Centros  deberán  garantizar  la  adecuada  conservación  de \nlos  archivos  derivados  de  los  trámites,  en  cumplimiento  de  los  parámetros \nestablecidos para tal fin por el presente capítulo. \n\nParágrafo  2.  Los  Centros  de  conciliación  y  arbitraje  que  ofrezcan  sus \nservicios  de  manera  virtual  o  electrónica  igualmente  deberán  garantizar  el \nservicio presencial. \n\nArtículo  2.2.4.2.10.3.  Notificaciones  por  Medios  Electrónicos.  Las \nprovidencias  y  decisiones,  memoriales,  traslados,  actas,  constancias  y  en \ngeneral todas las comunicaciones intercambiadas entre las partes y el tercero \nneutral, en el curso de las actuaciones de los procedimientos para los cuales \nfue autorizado el centro, podrán notificarse por cualquier medio electrónico, en \nlos términos dispuestos en la Ley. \n\nArtículo  2.2.4.2.10.4.  De  las  Listas  de  Conciliadores  y  Árbitros  para  la \nConciliación y el Arbitraje de Manera Virtual. Los Centros de Conciliación y \nArbitraje que ofrezcan el servicio de arbitraje y conciliación de manera virtual o \npor  medios  electrónicos  podrán  hacer  uso  de  sus  listas,  sin  necesidad  de \ncontar con una lista especial para el efecto. \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _34_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nArtículo  2.2.4.2.10.5.  Audiencias.  Las  audiencias  de  arbitraje  y  conciliación \nde  manera  virtual  o  por  medios  electrónicos  se  realizarán  a  través  de \nvideoconferencia, teleconferencia o por cualquier otro medio de comunicación \nsimultánea,  según  lo  determine  el  conciliador  o  el  tribunal.  Los  Centros \ndispondrán  lo  pertinente  para  la  grabación  y  conservación  de  las  audiencias \nque se surtan a través de estos medios. \n\nArtículo 2.2.4.2.10.6. Procedimiento de Conciliación por Medios Virtuales \no Electrónicos.  La  Conciliación  por  medios  virtuales  se  regirá  además \nde  lo  señalado  en  el  artículo  anterior,  por  lo  previsto  en  el  parágrafo  1  del \nartículo 4 y el artículo 6 del Estatuto de la Conciliación. \n\nPara  la  prestación  de  la  conciliación  por  medios  virtuales  o  electrónicos,  los \ncentros  de  conciliación  incluirán  en  su  reglamento  el  procedimiento  para  su \nfuncionamiento,  el  cual  deberá  garantizar  que  el  tratamiento  de  los  datos \ncumpla  con  lo  dispuesto  en  la  Ley  1581  de  2012  o  aquella  que  la  sustituya, \nmodifique o adicione. \n\nParágrafo  1.  En  el  momento  que  las  partes  manifiesten  que  se  acogen  a \nparticipar  en  el  proceso  conciliatorio  en \nforma  virtual  o  por  medios \nelectrónicos,  deberán  indicar  que  cuentan  con  la  idoneidad  y  los  medios \ntecnológicos  necesarios  o  si  pueden  acceder  a  través  de  las  alcaldías,  las \npersonerías  municipales  y  demás  entidades  públicas  habilitadas  por  la \nConstitución  y  la  Ley,  que  se  encuentren  en  disponibilidad  de  facilitar  el \nacceso en sus sedes a las actuaciones virtuales. Los centros de conciliación \ntambién  podrán  a  solicitud  de  las  partes,  facilitar  los  medios  tecnológicos \ncorrespondientes. \n\nLas  partes  podrán  hacer  la  manifestación  anterior  en  la  solicitud  o  en  el \nmomento  de  iniciar  la  audiencia  de  conciliación,  ante  el  requerimiento  que \nrealice al respecto el conciliador. \n\nParágrafo  2.  Cuando  en  el  trámite  conciliatorio,  participen  personas  con \ndiscapacidad,  los  medios  tecnológicos  dispuestos  para  esos  casos  deberán \nser idóneos, seguros y accesibles. \n\nParágrafo 3. Cuando las partes decidan realizar la audiencia de conciliación \npor  medios  digitales  o  electrónicos,  los  documentos  correspondientes  al \ntrámite conciliatorio se deberán digitalizar. Los Centros deberán propender por \nla automatización de estos trámites. \n\nArtículo  2.2.4.2.10.7  Condiciones  para  la  Prestación  de  los  Servicios  de \nConciliación por Medios Virtuales. Las condiciones que deberán cumplir los \ncentros  de  conciliación,  para  prestar  el  servicio  de  conciliación  virtual  serán \nlas siguientes: \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _35_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\ni.  Garantizar  la  capacidad  en  infraestructura  tecnológica  que  asegure  la \nprestación  del  servicio  de  conciliación  por  medios  virtuales  o \nelectrónicos,  además  del  recurso  humano  capacitado  para \nla \nadecuada prestación del servicio. \n\nii. \n\nInformación  disponible  al  público  en  la  correspondiente  página  web \n\nque contenga como mínimo los siguientes ítems: \n\na.  La  forma  en  que  el  centro  presta  el  servicio  de  conciliación \n\npor  medios virtuales o electrónicos, \n\nb.  Los protocolos de atención, \nc.  Formularios, \nd.  El reglamento interno del centro, \ne.  Los requisitos mínimos necesarios, \nf.  Las direcciones electrónicas o los vínculos respectivos. \n\nLa  información  publicada  deberá  contar  con  los  parámetros  de  calidad, \nveracidad,  oportunidad,  confiabilidad  y  fácil  comprensión  además  de  atender \nlas características de la población a la que se pretende llegar. \n\nSección 11 \nDe los Procedimientos de Conciliación en los Centros de Conciliación \n\nSubsección 1 \nProcedimiento Conciliatorio \n\nArtículo  2.2.4.2.11.1.1.  Procedimiento.  Para  el  procedimiento  de  los  casos \nde  conciliación  que  se  tramiten  en  los  Centros  de  Conciliación,  se  deberá \ntener  en  cuenta  lo  señalado  en  el  Título  II  de  la  Ley  2220  de  2022  y  de \nmanera complementaria, el reglamento previsto para este tipo de actuaciones \npreviamente autorizado  por el  Ministerio  de Justicia  y  del  Derecho.  De todos \nmodos, este reglamento también deberá comprender dentro de su estructura, \nla aplicación de los principios señalados en el artículo 4 de esta Ley. \n\nEl  proceso  de  conciliación  se  podrá  realizar  en  forma  presencial,  digital  o \nelectrónica o mixta, para lo cual las partes deberán manifestar en la solicitud \nde conciliación, o una vez citadas, la forma en que comparecerán. \n\nArtículo 2.2.4.2.11.1.2. Designación del Conciliador. Cuando el conciliador \nsea designado por el Centro, deberá hacerse por el sistema de sorteo, según \nlo establecido en el correspondiente reglamento. \n\nArtículo  2.2.4.2.11.1.3.  Deberes,  obligaciones  y  atribuciones  del \nConciliador. El conciliador designado para llevar el caso deberá cumplir con \nsus  deberes,  obligaciones  y  hacer  un  correcto  uso  de  las  atribuciones \nconferidas, conforme a lo dispuesto para esos efectos, por los artículos 29, 30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _36_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\ny  32  de  la  Ley  2220  de  2022.  También  deberá  tener  en  cuenta  los \nimpedimentos  y  recusaciones  establecidos  en  el  artículo  33,  así  como  la \ninhabilidad especial contemplada en el artículo 34 de la mencionada Ley. \n\nla  Conciliación. \nArtículo  2.2.4.2.11.1.4.  Lugar  de  Desarrollo  de \nIndependientemente  de  la  forma  en  que  se  designe  al  conciliador,  este  no \npodrá  citar  a  las  partes  a  audiencia  de  conciliación  por  fuera  de  las \ninstalaciones del Centro. \n\nParágrafo  1.  Lo  establecido  en  el  presente  artículo  no  aplica  cuando  se \nrealiza la audiencia de conciliación por medios virtuales, como tampoco para \nlos casos excepcionales previamente autorizados por el director del centro. \n\nParágrafo 2. Lo anterior, no aplicará para las audiencias de conciliación que \npuedan darse con ocasión de los daños materiales en accidentes de tránsito, \nde  que  trata  el  artículo  143  de  la  Ley  769  de  2002,  cuya  atención  podrá \nrealizarse  en  el  lugar  de  los  hechos,  según  se  determine  en  el  protocolo  de \natención del respectivo centro. \n\nArtículo 2.2.4.2.11.1.5. De la Solicitud de Conciliación ante los Centros de \nConciliación.  En  la  presentación  de  la  solicitud  correspondiente,  que  podrá \nhacerse  en  forma  verbal  o  escrita,  individual  o  conjunta,  física  o  electrónica, \nse deberán cumplir los requisitos señalados en el artículo 52 del Estatuto de la \nConciliación,  por  lo  tanto,  no  podrán  recibirse  solicitudes  con  cuantías \nindeterminadas, salvo que la disputa verse sobre derechos no cuantificables, \ncircunstancia  que  deberá  estar  justificada  en  la  solicitud  correspondiente.  La \npresentación  de  la  solicitud  conlleva  el  deber  de  asistir  a  las  audiencias  que \nse lleven a cabo. \n\nParágrafo  1.  Conforme  a  lo  señalado  en  el  artículo  34  de  la  Ley  2220  de \n2022, el Centro no podrá asumir el trámite de solicitudes de conciliación en las \ncuales  exista  un  interés  directo  por  parte  de  éste  o  sus  funcionarios  y \nprocurará  que  no  se  realicen  trámites  en  los  cuales  existe  un  interés  directo \npor parte de sus operadores inscritos en las listas.  \n\nParágrafo 2. En las solicitudes enviadas por correo electrónico, el requisito de \nla firma se entenderá cumplido, conforme lo establece el artículo 7 de la Ley \n527 de 1999 o la norma que la modifique, sustituya o complemente. \n\nParágrafo  3.  Las  solicitudes  de  conciliación  extrajudicial  presentadas  por \notros medios virtuales no requerirán de la firma digital definida por la Ley 527 \nde  1999  y  en  estos  casos  bastará  la  identificación  suministrada  por  el \nsolicitante. \n\nParágrafo 4. Si la solicitud es presentada por medio de apoderado, el poder \npodrá  ser  aportado  por  medio  físico  o  electrónico,  conforme  a  lo  dispuesto \npara esos efectos por el Código General del Proceso. \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _37_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nParágrafo 5. Podrán presentarse solicitudes a nombre de otra persona de la \nque no se tenga poder, bajo las condiciones previstas por el Código General \ndel Proceso, para el agente oficioso. En estos casos no será necesario prestar \ncaución  alguna.  Si  el  interesado  no  ratifica  esta  solicitud,  dentro  de  los  diez \n(10) días siguientes a su radicación, se entenderá como no presentada. \n\nParágrafo  6.  Las  pruebas  podrán  aportarse  con  la  solicitud  de  conciliación, \nteniendo  en  cuenta  los  requisitos  consagrados  en  los  artículos  243  y \nsiguientes  del  Código  General  del  Proceso.  Las  pruebas  aportadas  serán \ntomadas  como  un  respaldo  para  eventuales  fórmulas  de  arreglo  que  se \npresenten  en  la  audiencia  de  conciliación.  Sin  embargo,  su  falta  de \npresentación  en  el  procedimiento  conciliatorio  no \nimpedirá  que  sean \npresentadas posteriormente, en un eventual proceso judicial. \n\nParágrafo  7.  En  caso  de  retiro  de  la  solicitud  o  de  no  cumplimiento  del \nrequerimiento  del  conciliador  para  completarla  o  aclararla,  ésta  se  tendrá \ncomo no presentada. \n\nArtículo 2.2.4.2.11.1.6. Análisis de la Solicitud. Una vez recibida la solicitud \ny  realizada  la  designación  del  conciliador,  este  procederá  a  revisarla  y  a \nestablecer sí cuenta con la información suficiente para convocar a las partes o \ndeclarar su incompetencia. \n\nSi se considera por parte del conciliador que se necesita información adicional \no  no se cumple con alguno de los requisitos del artículo 52 de la Ley 2220 de \n2022,  requerirá  al  solicitante  para  que  éste  dé  respuesta  a  la  misma  en  el \ntérmino  de  cinco  (5)  días  hábiles  siguientes,  so  pena  de  declarar  la  falta  de \ninterés en la solicitud y por lo tanto procederá a su devolución. Lo anterior, no \nimpedirá una nueva presentación de la solicitud. \n\nParágrafo.  Si  el  conciliador  designado,  encuentra  que  la  solicitud  está \nrelacionada con un asunto que no es conciliable, conforme a lo establecido en \nla Ley, procederá a expedir la correspondiente constancia, dentro de los diez \n(10)  días  hábiles  siguientes  a  su  presentación.  Si  durante  el  trámite  de  la \naudiencia se observare esta circunstancia, el operador procederá igualmente \na emitirla. En todo caso, se deberán devolver los documentos aportados a los \ninteresados. \n\nArtículo 2.2.4.2.11.1.7. Convocatoria. En caso de que la solicitud cuente con \nel  lleno  de  los  requisitos  y  el  asunto  al  que  se  refiera  sea  conciliable,  el \nconciliador  procederá  a  programar  en  coordinación  con  el  centro,  la  fecha  y \nhora  de  la  audiencia  y  a  convocar  a  las  partes,  dentro  de  los  diez  (10)  días \nhábiles siguientes a la presentación de la solicitud o de la corrección. \n\nParágrafo  1.  La  convocatoria  a  la  audiencia  se  hará  por  el  medio  más \nexpedito  y  deberá  contener  el  objeto  de  la  conciliación,  las  consecuencias \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _38_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nlegales de la inasistencia a la misma, la modalidad de audiencia, así como los \nrequerimientos de información y documentos que se consideren necesarios. \n\nEn  caso  de  que  la  modalidad  de  audiencia  sea  virtual  o  electrónica,  se \ninformará  a  las  partes  la  manera  cómo  se  realizará  la  correspondiente \nconexión. \n\nrealizar \n\nParágrafo  2.  Las  partes  tendrán  el  deber  de  suministrar  las  direcciones \nelectrónicas  para \nlas  comunicaciones  necesarias  dentro  del \nprocedimiento.  Estas  direcciones  podrán  corresponder  a  las  consignadas  en \nel Registro Mercantil o en el contrato o negocio jurídico sobre el cual se va a \ntratar la respectiva controversia. Si ello no es posible, las comunicaciones se \nharán a aquellas descritas en la solicitud de conciliación. \n\nParágrafo 3.  El conciliador deberá, por solicitud de las partes o de acuerdo \ncon  su  criterio,  citar a  quienes  considere  que  deben  asistir  a  la  audiencia  de \nconciliación,  incluidos  expertos  en  la  materia  de  la  controversia  objeto  de \nconciliación. \n\nArtículo  2.2.4.2.11.1.8.  Asistencia  y  Representación  en  la  Audiencia  de \nConciliación.  Las  partes  deberán  asistir  a  la  audiencia  de  conciliación  y \npodrán hacerlo con sus apoderados cuando así lo consideren conveniente. \n\nEn  aquellos  eventos  en  los  que  el  domicilio  de  alguna  de  las  partes  no  se \nencuentre en el municipio o distrito donde se vaya a celebrar la audiencia, se \nencuentre  por  fuera  del  territorio  nacional  o  cuando  ocurran  circunstancias \nque  configuren  fuerza  mayor  o  caso  fortuito,  podrá  solicitarse  al  conciliador \nque  la  audiencia  de  conciliación  se  celebre  con  la  sola  comparecencia  del \napoderado de la parte, debidamente facultado para conciliar. \n\nParágrafo  1.  En  las  circunstancias  donde  se  permite  la  presencia  del \napoderado, sin la asistencia de la parte, este deberá aportar el poder para ser \nreconocido como tal. Si es una persona jurídica, la representación se hará a \ntravés del apoderado judicial, constituido a través de poder general.  \n\nParágrafo 2. Cuando existan circunstancias que impidan a las partes o a una \nde  ellas  acudir  a  la  audiencia,  deberán  informarlo  dentro  de  los  tres  (3) días \nhábiles siguientes a la fecha en que debió celebrarse la misma, circunstancia \nen  la  cual,  si  el  conciliador  observa  posibilidades  de  llegar  a  un  acuerdo \nconciliatorio podrá reprogramar la audiencia. \n\nArtículo  2.2.4.2.11.1.9.  Desarrollo  de  la  Audiencia  de  Conciliación.  La \naudiencia se llevará a cabo con la presencia de las partes y si lo dispone con \nsus  apoderados  y  demás  convocados  por  el  conciliador,  en  el  día  y  hora \nseñalados.  El  conciliador  dirigirá  la  audiencia  teniendo  en  cuenta  los \nsiguientes parámetros: \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _39_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n1.  Otorgar  a  las  partes  un  margen  de  tiempo  de  espera  para  su \nllegada, conforme a lo señalado en el reglamento interno del centro. \n\n2.  Hacer  las  presentaciones  personales  de  rigor  y  constatar  la \n\nidentificación de las partes. \n\n3.  Realizar  la  instalación  de  la  audiencia,  brindar  a  las  partes  la \ninformación relacionada con las facultades del conciliador, el objeto \nde la audiencia y las reglas que se seguirán. \n\n4.  Orientar a las partes para que determinen con claridad los hechos y \nlas pretensiones alegadas para facilitar la consecución del acuerdo. \n\n5.  Proponer las fórmulas de arreglo que considere procedentes para la \n\nsolución de la controversia, en caso de ser necesario. \n\n6.  Logrado  el  acuerdo,  se  levantará  el  acta  de  conciliación,  conforme \n\nlo previsto en el artículo 64 del Estatuto de la Conciliación. \n\n7.  Si  no  fuere  posible  la  celebración  del  acuerdo,  se  expedirá \ninmediatamente la constancia de no acuerdo, conforme al numeral 2 \ndel artículo 65 del Estatuto de la Conciliación. \n\nParágrafo  1.  La  audiencia  deberá  hacerse  dentro  de  los  treinta  (30)  días \nhábiles siguientes a la fecha de admisión de la solicitud. \n\nParágrafo  2.  La  audiencia  de  conciliación  será  susceptible  de  suspensión \ncuando:   \n\nA.   A petición de las partes de mutuo acuerdo.  \nB.   Cuando en criterio del conciliador no se estén dando las condiciones para \nel  normal  desarrollo  de  la  audiencia  o  el  mismo  encuentre  elementos  de \njuicio respecto de la existencia de ánimo conciliatorio.  \n\nC.  Cuando en criterio del conciliador sea necesario para revisar conforme a la \ninformación  suministrada en  la  audiencia,  sí el caso  que  se  está tratando \nes conciliable. \n\nD.  Cuando en criterio del conciliador existan problemas de conexión o con los \n\nequipos tecnológicos dispuestos para realizar la diligencia. \n\nE.  Cuando  en  criterio  del  conciliador  sea  necesario,  para  el  buen  desarrollo \n\nde la audiencia de conciliación. \n\nArtículo  2.2.4.2.11.1.10.  Desarrollo  de  la  Audiencia  de  Conciliación  de \nmanera Virtual o por Medios Electrónicos. Cuando la audiencia se realice \nde manera virtual o por medios electrónicos, además de lo ya señalado en el \npresente capítulo, deberán cumplirse los siguientes requisitos adicionales: \n\na.  Las partes deberán manifestar en la solicitud de conciliación o una vez \ncitadas, la forma en que actuarán y si se acogen a la modalidad virtual \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _40_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\no  mixta,  certificando  que  cuentan  con  la  idoneidad  y  los  medios \ntecnológicos  necesarios  o  si  pueden  acceder  a  través  de  las  alcaldías, \nlas personerías municipales y demás entidades públicas habilitadas por \nla Constitución y la ley, que se encuentren en disponibilidad de facilitar el \nacceso en sus sedes a las actuaciones virtuales. \n\nb.  Las partes deberán manifestar que cuentan con: una cuenta de correo \nelectrónico válida o con mensajería instantánea de constante revisión, \ntecnológica  de  voz  y  datos,  así  como  sistema  de \ncapacidad \nvideoconferencias. \n\nLa  audiencia  virtual  o  por  medios  electrónicos  se  realizará  por  los  canales \nautorizados y dispuestos por el Centro para tales efectos. \n\nParágrafo 1. Las audiencias que se realicen de manera virtual, electrónica o \nmixta  deberán  ser  grabadas  en  audio,  video  o  por  cualquier  medio  que \ngarantice su integridad. Solo se podrá grabar la parte final en la que se leerá \nel  acta  de  acuerdo  y  la  aceptación  expresa  de  las  partes  sobre  el  contenido \nde dichos documentos. \n\nEl conciliador informará a los intervinientes sobre la grabación de la audiencia, \nde lo cual se dejará la respectiva constancia. Esta hará parte del expediente \nelectrónico. \n\nParágrafo  2.  Las  audiencias  virtuales  o  por  medios  electrónicos  serán \nsusceptibles de suspensión por las circunstancias previstas en el parágrafo 2 \ndel artículo 2.2.4.2.11.1.9. \n\nArtículo  2.2.4.2.11.1.11.  Acta  de  Conciliación.  En  caso  de  lograrse  un \nacuerdo parcial o total en la audiencia de conciliación, el conciliador procederá \na levantar la correspondiente acta, conforme a lo señalado en el artículo 64 de \nla Ley 2220 de 2022. De realizarse por escrito, el acta de conciliación surtirá \nsus  efectos  jurídicos  a  partir  de  la  firma  de  las  partes  y  del  conciliador  o  si \nconsta por cualquier otro medio desde la aceptación expresa de las partes. \n\nParágrafo  1.  El  acta  de  conciliación  se  entenderá  como  un  documento \npúblico,  en  el  cual  el  conciliador  dará  fe  de  la  decisión  que  han  tomado  las \npartes  de  poner  fin  a  la  controversia  presentada  por  medio  del  respectivo \nacuerdo  conciliatorio.  Lo  anterior,  en  los  términos  establecidos  en  el  inciso \nprimero del artículo 3 del Estatuto de la Conciliación. \n\nParágrafo 2. El acta de conciliación contentiva del acuerdo con obligaciones \nclaras,  expresas  y  exigibles  prestará  mérito  ejecutivo  y  tendrá  carácter  de \ncosa juzgada, se entenderá que es equivalente a una sentencia judicial. \n\nParágrafo 3. Las partes podrán solicitar copia del acta de conciliación, la cual \ntendrá el mismo valor probatorio. \n\nParágrafo  4.  Las  actas  de  conciliación  y  su  contenido  no  requerirán  ser \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _41_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nelevadas  a escritura pública, salvo expresa disposición de las partes. \n\nParágrafo  5.  Cuando  el  acuerdo  ha  sido  el  resultado  de  una  audiencia \nrealizada por medios virtuales, en la firma del acta de conciliación se aplicará \nlo establecido en  la Ley 527 de 1999 o la norma que la modifique, sustituya o \ncomplemente y en el Decreto 1074 de 2015. \n\nArtículo  2.2.4.2.11.1.12.  Constancias.  El  conciliador  expedirá  constancia  al \ninteresado  en  la  que  se  indicará  la  fecha  de  presentación  de  la  solicitud,  la \nfecha  en  que  se  celebró  la  audiencia  o  debió  celebrarse  y  expresará \nsucintamente el asunto objeto de conciliación, en los eventos y circunstancias \nprevistas por el artículo 65 de la Ley 2220 de 2022. En todo caso, junto con la \nconstancia,  se  devolverán  los  documentos  originales  aportados  por  los \ninteresados de manera física. \n\nParágrafo 1. En la constancia que se expida por inasistencia de alguna de las \npartes  a  la  audiencia  de  conciliación,  el  conciliador  deberá  precisar  si  se \nrecibió justificación dentro de los tres (3) días siguientes y si se reprogramó la \nmisma. En todo caso, la misma deberá ser entregada al interesado, al cuarto \n(4) día siguiente a la fecha en que debió realizarse la audiencia. \n\nParágrafo  2.  La  constancia  de  no  acuerdo  se  entregará  a  los  interesados, \ninmediatamente finalice la audiencia de conciliación. \n\nParágrafo  3.  La  constancia  de  asunto  no  conciliable  se  entregará  a  los \ninteresados,  dentro  de  los  diez  (10)  días  siguientes  a  la  presentación  de  la \nsolicitud  si  esta  circunstancia  se  advirtió  en  ella  o  al  finalizar  la  audiencia, \ncuando la misma se haya advertido en el transcurso de ésta. \n\nArtículo 2.2.4.2.11.1.13. Aclaración de Actas y Constancias. Conforme a lo \ndispuesto en el numeral 7 del artículo 4 de la Ley 2220 de 2022, el conciliador \npodrá aclarar la respectiva acta o constancia, cuando la misma tenga errores \naritméticos, caligráficos, tipográficos, problemas de legibilidad o se deriven de \nerrores por omisión, cambio de palabras o alteración de estás. Esta aclaración \npodrá  hacerla  mediante  un  documento  explicativo  que  irá  anexo  al  acta  o \nconstancia  original  y  por  ningún  motivo  la  aclaración  podrá  cambiar  o  dar \nalcance al contenido del acuerdo. \n\nArtículo  2.2.4.2.11.1.14.  Archivo  de  Actas  y  Constancias.  El  conciliador \ndeberá  remitir  las  actas  y  constancias  levantadas  al  Centro  dentro  de  los \ncuatro  (4) días  siguientes  a  la  expedición  de  las  mismas,  a  la  audiencia o  la \nfinalización  del  procedimiento.  En  el  caso  que  el  procedimiento  se  haya \nrealizado por medios virtuales, esta entrega deberá  hacerse dentro de los dos \n(2) días siguientes. \n\nArtículo  2.2.4.2.11.1.15.  Término  para  el  Procedimiento  de  Conciliación. \nConforme  a  lo  señalado  en  el  artículo  60  de  la  Ley  2220  de  2022,  el \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _42_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nprocedimiento  de  conciliación,  desde  su  inicio  con  la  presentación  de  la \nsolicitud,  hasta  su  terminación  con  la  elaboración  de  la  correspondiente \nacta  o  constancia,  deberá  surtirse  en  un  lapso  máximo  de  tres  (3)  meses. \nLas  partes  podrán  prorrogar  ese  término,  por  mutuo  acuerdo  por  tres  (3) \nmeses más. \n\nParágrafo.  En  todo  caso,  deberá  tenerse  en  cuenta  que  conforme  a  lo \nseñalado  en el artículo 56 del Estatuto de la Conciliación, la presentación de \nla  solicitud  de  conciliación  suspenderá  el  término  de  prescripción  o  de \ncaducidad, hasta  la  finalización de este procedimiento,  con  la  suscripción  de \nla  respectiva  acta  o  constancia.  Esta  suspensión  también  operará  hasta \ncuando se venza el término  de los tres (3) meses previstos o de su prórroga, \nen  los  términos  señalados  en  el  artículo  60  de  la  Ley  2220  de  2022,  lo  que \nocurra  primero.  Esta  suspensión  operará  por  una  sola  vez  y  será \nimprorrogable. \n\nArtículo  2.2.4.2.11.1.16  Acta  de  Conciliación  como  Documento  Sujeto  a \nRegistro. Teniendo en cuenta lo establecido en el Parágrafo 2 del Artículo 64 \nde  la  Ley  2220  de  2022,  las  actas  de  conciliación  y  su  contenido  no \nrequerirán ser elevadas a escritura pública, salvo expresa disposición por las \npartes. \n\nEn  ese  sentido  cuando  en  el  acta  se  acuerde  enajenar,  transferir,  disponer, \ngravar,  limitar,  afectar  o  desafectar  derechos  de  propiedad  o  reales  sobre \nbienes  inmuebles,  esta  se  presentará,  ante  la  Oficina  de  Registro  de \ninstrumentos  públicos,  para  su  correspondiente  registro  como  anexo  al \nformato  que  para  el  efecto  elabore  la  Superintendencia  de  Notariado  y \nRegistro y que servirá únicamente para facilitar el mencionado procedimiento. \n\nParágrafo 1. Las oficinas de registro e instrumentos públicos, en el momento \nde  realizar  el  trámite  de  registro,  verificarán  en  el  Sistema  de  Información \ndispuesto para tal fin por el Ministerio de Justicia y del Derecho, el registro del \nacta de  conciliación en  este  sistema,  la  calidad  acreditada  del conciliador en \nderecho  que  la  ha  firmado  y  la  autorización  de  funcionamiento  del centro  de \nconciliación donde se ha llevado a cabo el trámite. \n\nParágrafo  2.  Cuando  el  acuerdo  conciliatorio  se  refiera  a  otro  tipo  de \ndisposiciones  que  por  su  naturaleza  sean  susceptibles  de  registro  en  otras \ninstancias  distintas  a  las  oficinas  de  registro  de  instrumentos  públicos,  se \naplicará  la  presente  disposición.  El  formato  en  esos  casos  deberá  ser \nelaborado  por  la  entidad  responsable  del  registro  correspondiente  quien \naplicará  la  verificación  del  acuerdo  según  lo  dispuesto  en  el  parágrafo \nanterior. \n\nArtículo  2.2.4.2.11.1.17.  Acuerdos  en  Materia  de  Alimentos.  Los  Centros \nincluirán en su reglamento, la necesidad de consignar en las actas, cuando se \ncelebren  acuerdos  sobre  alimentos,  las  consecuencias  previstas  en  la  Ley \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _43_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n2097 de 2021.  \n\nParágrafo. En los casos que se presente mora a la que hace referencia la Ley \n2097 de  2021  y  cuando  la obligación haya  quedado  comprendida  en  un acta \nde conciliación celebrada en un centro de conciliación, el acreedor podrá seguir \nel procedimiento establecido en el parágrafo 4, del artículo 3 de la misma Ley. \n\nSubsección 2 \nConciliación Preprocesal y Mediación Penal en Centros de Conciliación \n\nArtículo  2.2.4.2.11.2.1  Ámbito  de  Aplicación.  Los  Centros  de  Conciliación \npodrán prestar los servicios de conciliación preprocesal y mediación penal en \nlos  términos  establecidos  para  su  desarrollo  en  el  Libro  VI  del  Código  de \nProcedimiento Penal y conforme a las disposiciones señaladas en el presente \ncapítulo. \n\nParágrafo 1. La Conciliación preprocesal se realizará conforme a lo señalado \nen  el  artículo  522  de  la  Ley  906  de  2004  y  se  ceñirá  en  lo  pertinente,  a  lo \nestablecido la Ley 2220 de 2022. \n\nParágrafo  2.  La  Mediación  penal  se  llevará  a  cabo  bajo  las  condiciones \ndispuestas  en  el  Capítulo  III  del  Libro  VI  de  la  Ley  906  de  2004  y  podrá \nrealizarse de acuerdo con los parámetros establecidos para estos efectos por \nla Fiscalía General de la Nación. \n\nArtículo  2.2.4.2.11.2.2  Modificación  de  Reglamento.  Los  Centros  de \nConciliación que pretendan prestar los servicios de conciliación preprocesal y \nmediación penal deberán modificar para esos efectos su reglamento y solicitar \nla  aprobación  ante  el  Ministerio  de  Justicia  y  del  Derecho,  en  los  términos \nestablecidos en el artículo 2.2.4.2.3.5. del presente Decreto. \n\nSección 12 \n\nInspección, Vigilancia y Control a Centros, Entidades Avaladas para Impartir \nFormación de Conciliadores Extrajudiciales en Derecho, Programas Locales \nde Justicia en Equidad y Puntos de Atención de la Conciliación en Equidad \n\nArtículo  2.2.4.2.12.1.  Procedimiento  Administrativo  Sancionatorio.  Cuando \npor cualquier medio el Ministerio de Justicia y del Derecho, conozca la existencia \nde  un  presunto  incumplimiento  a  las  obligaciones  establecidas  en  las  normas \nlegales, reglamentarias y en sus propios reglamentos, por parte de los centros, las \nentidades  avaladas  para  la  formación  de  conciliadores,  programas  locales  de \njusticia  en  equidad  y  los  puntos  de  atención  de  la  conciliación  en  equidad, \nconforme a lo dispuesto en el artículo 52 de la Ley 1563 de 2012, el inciso final del \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _44_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nartículo  27,  los  artículos  36,  41  y  79  de  la  Ley  2220  de  2022,  el  Ministerio  de \nJusticia  y  del  Derecho  iniciará  el  correspondiente  procedimiento  administrativo \nsancionatorio.  \n\nParágrafo 1. El procedimiento administrativo sancionatorio en estos casos seguirá \nlas reglas establecidas en el Capítulo III, del Título III la Ley 1437 de 2011. \n\nParágrafo  2.  El  Ministerio  de  Justicia  y  del  Derecho  dispondrá  de  visitas,  como \nmínimo cada dos años a los Centros y Programas Locales de Justicia en Equidad, \ncontados  a  partir  de  su  correspondiente  autorización.  En  caso  de  que  se \nencuentren  irregularidades  en  la  prestación  del  servicio,  deberá  proponerse  el \nrespectivo plan de mejoramiento suscrito por las partes. También señalará un plan \nanual  de  visitas  aleatorias.  Lo  anterior  conforme  a  los  términos  señalados  en  el \nartículo 36 de la Ley 2220 de 2022. \n\nParágrafo  3.  Para  efectos  de  las  notificaciones  previstas  en  las  actuaciones  del \nrespectivo procedimiento administrativo sancionatorio, las mismas se realizarán a \ntravés  del  medio  electrónico  dispuesto  por  el  Ministerio  de  Justicia  y  el  Derecho \npara  este  fin  o  del  correo  electrónico  dispuesto  por el  Centro,  Programa  o  Punto \nde Atención en la respectiva solicitud de autorización, caso en el cual señalarán si \naceptan,  en  los  términos  del  artículo  56  de  la  Ley  1437  de  2011,  este  medio  de \nnotificación. \n\nArtículo  2.2.4.2.12.2.  Actuaciones  Administrativas.  De acuerdo  con  lo  previsto \nen  el  artículo  47  de  la  Ley  1437  de  2011,  las  actuaciones  administrativas  de \nnaturaleza  sancionatoria  podrán  iniciarse  de  oficio  o  por  solicitud  de  cualquier \npersona, en los términos previstos en los artículos 36 y 38 de la Ley 2220 de 2022. \nEn  este  caso,  el  Ministerio  de  Justicia  y  del  Derecho  solicitará  la  explicación \npertinente o dispondrá de las visitas correspondientes. \n\nCuando  como  resultado  de  las  averiguaciones  preliminares,  el  Ministerio  de \nJusticia  y  del  Derecho,  establezca  que  existen  méritos  para  adelantar  el \nprocedimiento  sancionatorio,  formulará  cargos  mediante  acto  administrativo  en el \nque  señalará,  con  precisión  y  claridad,  los  hechos  que  lo  originan,  el  Centro, \nPrograma  o  Punto  de  Atención  objeto  de  la  investigación,  las  disposiciones \npresuntamente  vulneradas  y  las  sanciones  o  medidas  que  serían  procedentes \nEste  acto  administrativo  deberá  ser  notificado  personalmente  a  los  investigados. \nContra esta decisión no procede recurso.    \n\nLos investigados podrán, dentro de los quince (15) días siguientes a la notificación \nde  la  formulación  de  cargos,  presentar  los  descargos  y  solicitar  o  aportar  las \npruebas  que  pretendan  hacer  valer.  Serán  rechazadas  de  manera  motivada,  las \ninconducentes,  las  impertinentes  y  las  superfluas  y  no  se  atenderán  las \npracticadas ilegalmente.  \n\nParágrafo. En caso de renuencia en el suministro de la información solicitada, se \naplicará lo previsto en el artículo 51 de la Ley 1437 de 2011. \n\n \n \n \n \n \n \n   \n \n   \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _45_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nArtículo  2.2.4.2.12.3.  Periodo  Probatorio.  Siguiendo  lo  preceptuado  en  el \nartículo 48 de la Ley 1437 de 2011, cuando deban practicarse pruebas se señalará \nun término no mayor a treinta (30) días. Cuando sean tres (3) o más investigados \no  se  deban  practicar  en  el  exterior  el  término  probatorio  podrá  ser  hasta  de \nsesenta (60) días.    \n\nVencido  el  período  probatorio  se  dará  traslado  al  investigado  por  diez  (10)  días \npara que presente los alegatos respectivos.  \n\nArtículo 2.2.4.2.12.4. Contenido de la Decisión. De acuerdo con lo previsto en el \nartículo  49  de  la  Ley  1437  de  2011,  el  Director  de  Métodos  Alternativos  de \nSolución  de  Conflictos  del  Ministerio  de  Justicia  y  del  Derecho,  proferirá  acto \nadministrativo definitivo dentro de los treinta (30) días siguientes a la presentación \nde los alegatos. \n\nEl  acto  administrativo  que  ponga  fin  al  procedimiento  administrativo  de  carácter \nsancionatorio deberá contener: \n\n1.  La individualización del Centro, Programa o Punto de Atención a sancionar. \n\n2.  El  análisis  de  los  hechos  y  pruebas  con  base  en  los  cuales  se  impone  la \n\nsanción. \n\n3.  Las normas infringidas con los hechos probados. \n\n4.  La decisión final de archivo o sanción y la correspondiente fundamentación. \n\nParágrafo.  Conforme  a  lo  previsto  en  el  artículo  39  de  la  Ley  2220  de  2022,  la \ndecisión  de  no  iniciar  el  procedimiento  administrativo  sancionatorio  estará \ndebidamente motivada y se notificará en los términos previstos en el artículo 56 de \nla Ley 1437 de 2011.  \n\nArtículo  2.2.4.2.12.5.  Graduación  de  Sanciones.  Conforme  al  artículo  50  de  la \nLey  1437  de  2011,  la  gravedad  de  las  faltas  y  el  rigor  de  las  sanciones  se \ngraduarán atendiendo los siguientes criterios, en cuanto resultaren aplicables: \n\n1. Daño o peligro generado a los intereses jurídicos tutelados.  \n\n2. Beneficio económico obtenido por el infractor para sí o a favor de un tercero.  \n\n3. Reincidencia en la comisión de la infracción.  \n\n4. Resistencia, negativa u obstrucción a la acción investigadora o de supervisión.  \n\n5.  Utilización  de  medios  fraudulentos  o  utilización  de  persona  interpuesta  para \nocultar la infracción u ocultar sus efectos.  \n\n6.  Grado  de  prudencia  y  diligencia  con  que  se  hayan  atendido  los  deberes  o  se \nhayan aplicado las normas legales pertinentes.  \n\n \n \n \n \n \n   \n   \n   \n   \n   \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _46_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n7.  Renuencia  o  desacato  en  el  cumplimiento  de  las  órdenes  impartidas  por  la \nautoridad competente.  \n\n8.  Reconocimiento  o  aceptación  expresa  de  la  infracción  antes  del  decreto  de \npruebas.  \n\nArtículo 2.2.4.2.12.6. Sanciones. Conforme a lo dispuesto en el artículo 40 de la \nLey 2220 de 2022, el Ministerio de Justicia y del Derecho, una vez comprobada la \ninfracción  y  previas  las  garantías  del  debido  proceso,  podrá  imponer  mediante \nacto  administrativo  a  los  centros,  a  las  entidades  avaladas  o  a  los  programas \nlocales  de \nlas  siguientes  sanciones, \njusticia  en  equidad,  cualquiera  de \ndependiendo de la gravedad de la conducta o del incumplimiento: \n\n1. Amonestación escrita. \n\n2. Multa  de  hasta  doscientos  (200)  salarios  mínimos  legales  mensuales \nvigentes,  teniendo  en  cuenta  la  capacidad  económica  del  Centro,  entidad \navalada  o  Programa  Local  de  Justicia  en  Equidad,  a  favor  del  Tesoro \nPúblico. \n\n3. Suspensión  de  la autorización  de  funcionamiento  hasta  por un  término  de \n\nseis (6) meses. \n\n4. Revocatoria  de  la  autorización  de  funcionamiento  u  operación  del  Centro, \n\nentidad avalada o Programa Local de Justicia en Equidad.  \n\nParágrafo  1.  En  caso  de  revocatoria  o  sanción  temporal  de  la  operación  de \nun  centro,  se  indicará  en  el acto  administrativo  sancionatorio,  el centro  o  los \ncentros  que  continuarán  conociendo  de  los  procedimientos  en  curso  y  que \nrecibirán  los  soportes  documentales  del  centro  sancionado  o  suspendido, \nquienes  a  su  vez  tendrán  la  obligación  de  recibirlos.  Para  estos  eventos,  se \npreferirán los centros de las entidades públicas  más cercanos al lugar donde \nse encuentra el centro revocado.  \n\nAdemás,  en  el  caso  del  Centro  de  entidad  sin  ánimo  de  lucro  o  notaria, \ndevolverá  a  la  parte  convocante  que  realizó  el  pago  de  los  servicios  y  se \nencontraba  a  la  espera  de  la  celebración  de  la  audiencia,  la  totalidad  de  la \ntarifa  cancelada,  conforme  a  lo  establecido  en  su  respectivo  reglamento,  sin \nperjuicio de las acciones civiles, penales o disciplinarias a que haya lugar. \n\nParágrafo 2. Cuando se suspenda la operación de una sede de un centro o la \nentidad  promotora  solicite  la  revocatoria  de  la  autorización,  la  misma \ndeterminará  cuál  de  sus  sedes  continuará  conociendo de  los procedimientos \nen  curso  y  recibirá  los  soportes  documentales  de  la  sede  del  centro \nsuspendido. \n\nParágrafo  3.  En  caso  de  revocatoria  o  sanción  temporal  de  la  operación  de \nuna entidad avalada, los procesos de formación que se encuentren en curso \ndeberán  completarse  y  efectuar  el  respectivo  registro  de  los  conciliadores \n\n \n \n \n   \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _47_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nformados. \n\nPor otra  parte, la entidad avalada  deberá  realizar la devolución de  los pagos \nde  los  procesos  de  formación  que  no  hayan  iniciado,  sin  perjuicio  de  las \nacciones civiles, penales o disciplinarias a que haya lugar. \n\nParágrafo  4.  Cuando  a  los  centros  se  les  haya  revocado  la  autorización  de \nfuncionamiento, dicha Entidad y sus representantes legales y administradores \nquedarán  inhabilitados  para  solicitar  nuevamente  dicha  autorización,  por  sí \nmismos o por interpuesta persona, por un término de cinco (5) años. \n\nParágrafo 5. En caso de sanción temporal o de revocatoria de la autorización \nde un Programa Local de Justicia en equidad, se deberá solicitar su creación \nnuevamente, adoptando los correctivos que sean pertinentes, para lo cual se \ntendrá  un  plazo  máximo  de  seis  (6)  meses.  La  entidad  territorial  tendrá  que \npreservar  durante  éste \nla  documentación \ncorrespondiente.  Si  el  programa  sancionado  es  del  sector  privado,  la \ndocumentación  y  los  casos  activos  pasarán  al  programa  local  de  justicia  en \nequidad de la entidad territorial donde ha ejercido su labor.  \n\nlos  archivos  y \n\ntiempo, \n\nArtículo  2.2.4.2.12.7.  Publicación  de  Sanciones.  Las  sanciones  impuestas \npor  el  Ministerio  de  Justicia  y  del  Derecho  a  un  Centro,  una  vez  en  firme, \nserán  publicadas  en  el  Sistema  de  Información  establecido  por  Ministerio  de \nJusticia y de Derecho para esos efectos. \n\nSección 13 \nConciliación en Equidad \n\nSubsección 1  \nDe la Atención de la Conciliación en Equidad \n\nArtículo 2.2.4.2.13.1.1. Atención de Casos de Conciliación en Equidad en \nel  marco  de  los  Programas  Locales  de  Justicia  en  Equidad.  De \nconformidad con el inciso 3 del artículo 5 y artículo 78 de la Ley 2220 de 2022, \nla atención de casos en la conciliación  en equidad deberá ser llevada a cabo \nen  el  escenario  del  Programa  Local  de  Justicia  en  Equidad.  Su  objetivo  se \norientará  a  la  gestión  del  conflicto,  con  el  fin  de  recomponer  los  vínculos \nsociales  y  lograr  una  eventual  solución  a  la  controversia  presentada,  por \nmedio de un consenso de lo que es justo y equitativo. \n\nArtículo  2.2.4.2.13.1.2.  Marco  de  Referencia.  La  atención  de  casos  de \nconciliación  en  equidad  en  los  programas  locales  de  justicia  en  equidad \ndeberá \nfundamentales \nreconocidos  por  la  Constitución,  la  Ley  2220  de  2022  y  demás  normas  que \nregulan el ejercicio de la conciliación. \n\ntener  como  marco  de  referencia \n\nlos  derechos \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _48_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nCuando  se  realice  la  solicitud  de  conciliación  en  equidad  las  partes  deberán \ntener la adecuada comprensión y aceptación del propósito, los principios y el \námbito  de  aplicación  de  la  conciliación  en  equidad.  Para  el  efecto,  el \nPrograma  Local  de  Justicia  en  Equidad  o  el  conciliador  en  equidad  deberá \nrealizar la correspondiente orientación sobre el particular. \n\nAdicionalmente,  se  deberá  establecer  sí  el  caso  es  conciliable  conforme  al \nartículo 7 de la Ley 2220 de 2022, sin que sea necesaria la clasificación de los \ncasos por categorías jurídicas específicas. \n\nParágrafo. En caso de acuerdo sobre obligaciones alimentarias, el conciliador \nen  equidad  deberá \nlo  establecido  en  el  artículo \n2.2.4.2.11.1.17. del presente Decreto. \n\ntener  en  cuenta \n\nArtículo 2.2.4.2.13.1.3. Parámetros para la atención de casos en el marco \nde  los  Programas  Locales  de  Justicia  en  Equidad.  Los  casos  de \nconciliación en equidad se atenderán dando aplicación a los principios del de \nlos artículos 4 y 5 de la Ley 2220 de 2022 y a los siguientes parámetros: \n\na.  Equidad:  Es  el  principio  parámetro  por  el  cual  se  consideran  las \nnecesidades  específicas  de  las  partes  al  gestionar  un  conflicto  y \ncelebrar  un  acuerdo  conciliatorio,  dando  prioridad  a  estas,  sobre \naquellas de carácter general que se aplican en la Ley. \n\nb.  Autonomía Orgánica: Es  el  principio  parámetro  mediante el cual la \ncomunidad  al  hacer  uso  de  la  conciliación  en  equidad  define  sus \nvínculos  orgánicos \ninternos,  sin  establecer  una  relación  de \ndependencia con las autoridades estatales, con el fin de garantizar \nsu convivencia y la resolución pacífica de sus conflictos. \n\nc.  Justo  Comunitario:  Aquel  que  establece  que  la  justicia  en  una \ncomunidad  se  sustenta  en  sus  valores  sociales,  culturales  y \ntradicionales,  los  cuales  son  el  fundamento  para  resolver  sus \nconflictos y promover la convivencia pacífica. \n\nd.  Complementariedad: Aquel que establece  que  la  justicia  comunitaria \nse  erige  como  un  complemento  a  la  justicia  formal,  al  aportar \nelementos  propios  para  la  resolución  pacífica  de  conflictos  en  una \ncomunidad. \n\ne.  Armonización  y  primacía  del  derecho:  Cuando  se  presente \ncontradicción  entre  el  justo  comunitario  y  la  norma  jurídica,  se \nprocurará que el acuerdo conciliatorio en equidad celebrado refleje \ntanto el justo comunitario como el alcance de la norma jurídica. En \naquellos casos en los cuales se presente una contradicción abierta \ne inequívoca, prevalecerá la norma jurídica. \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _49_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nf.  Gratuidad.  Los  servicios  de  conciliación  en  equidad,  así  como  las \nasesorías,  patrocinios  o  gestión  de  quien  acompañe  a  las  partes \nserán gratuitos. \n\ng.  Voluntariedad.  La  acción  de  los  conciliadores  en  equidad  se  dará \nen  el  ámbito  de  la  participación  ciudadana,  el  ejercicio  de  la \nsolidaridad  y  la  corresponsabilidad  social,  por  lo  cual  será  de \ncarácter voluntario. \n\nArtículo  2.2.4.2.13.1.4.  La  Conciliación  en  Equidad  como  Parte  de  la \nAcción Voluntaria. En desarrollo de lo preceptuado en los artículos 28, 79 y \n141 de la Ley 2220 de 2022, los conciliadores en equidad podrán adquirir la \ncondición  y  prerrogativas  de  las  Organizaciones  de  Voluntariado  (ODV)  de \nque trata la Ley 720 de 2001. \n\nArtículo  2.2.4.2.13.1.5.  De  la  Gratuidad  en  la  Atención  de  Casos  de \nConciliación  en  Equidad  en  el  Marco  de  los  Programas  Locales  de \nJusticia  en Equidad. En cumplimiento del artículo 9 de la Ley 2220 de 2022, \nel Programa Local de Justicia en Equidad garantizará que tanto el conciliador \nen equidad, como cualquier persona que pretenda intervenir en la conciliación \nen  equidad,  en  el  rol  de  asesor,  patrocinador,  gestor,  de  quien  acompañe  o \nrepresente  a  las  partes,  se  abstenga  de  cobrar  honorarios  o  emolumento \nalguno, en el desarrollo del trámite de la conciliación en equidad. \n\nEn lo que corresponde a los gastos ocasionados en el trámite conciliatorio a \ntítulo  de  expensas,  estos  serán  pagados  por  las  partes  conforme  a  la \ndefinición dada en el artículo 2.1.2.1. del presente decreto. \n\nDe presentarse la necesidad de hacer estos gastos, se seguirán las siguientes \nreglas: \n\n1.  Las  partes  deberán  asumir  estos  gastos  de  manera  directa,  pagando \nlos  servicios  prestados  a  su  correspondiente  proveedor.  Por  lo  tanto, \nno se entregará dinero directamente al conciliador en equidad. \n\n2.  Cuando se practique cualquier diligencia por fuera del sitio habitual de \natención del conciliador en equidad en el marco del Programa Local de \nJusticia en Equidad y que corresponda a la comunidad que lo postuló, \ncada  parte  deberá  contribuir  a  prorrata  para  el  pago  de  transporte, \nalimentación,  alojamiento  o  cualquier  otro  asociado  con  la  necesidad \nque conlleve el desplazamiento por parte de éste, organizando además \nla logística necesaria. \n\n3.  Cuando  alguna  de  las  partes  no  asuma  la  contribución  que  le \ncorresponde, la otra parte podrá asumir voluntariamente este gasto y si \nesto  no  es  posible,  el  conciliador  en  equidad  tendrá  el  derecho  a \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _50_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nnegarse  a  realizar  el  desplazamiento  y  continuará  el  trámite  de  la \nconciliación desde su sitio habitual de atención. \n\n4.  Los  costos  asociados  a  la  expedición  de  copias  o  de  cualquier \n\ndocumento estarán a cargo de quien las solicite. \n\nArtículo 2.2.4.2.13.1.6. De los estímulos a los Conciliadores en Equidad. \nConforme  a  lo  señalado  en  el  artículo  81  de  la  Ley  2220  de  2022,  se \nestablecerá  una  estrategia  de  reconocimiento  y  otorgamiento  de  estímulos  a \nlos conciliadores en equidad, consistente en los siguientes puntos: \n\n1.  El Ministerio de Justicia y del Derecho impulsará, en coordinación con \nlos  entes  territoriales  la  conmemoración  del  día  nacional  de  la \nconciliación  en  equidad,  el  último  sábado  del  mes  de  noviembre  de \ncada  año  y  se  hará  un  reconocimiento  a  los  conciliadores  en  equidad \nque  han  prestado  sus  servicios  a  la  comunidad  y  se  encuentren \nactivos. \n\nDe  igual  manera,  el  Ministerio  de  Justicia  y  del  Derecho  hará  un \nreconocimiento  público  a \nlas  entidades  del  sector  privado  que \ncontribuyan a la figura. \n\n2.  Los conciliadores en equidad que demuestren una permanencia mínima \nen el Programa Local de Justicia en Equidad de un (1) año de manera \nactiva,  certificada  por  el  Ministerio  de  Justicia  y  del  Derecho,  podrán \nacceder  de  manera  prioritaria  a  los  programas  que  hacen  parte  de  la \noferta  institucional  del  Ministerio  de  Vivienda,  Ciudad  y  Territorio,  de \nacuerdo  con  su  reglamentación  en  materia  de  acceso  a  vivienda  de \ninterés social, mejoramiento y autogestión, siempre y cuando cumplan \ncon los requisitos establecidos en cada uno de los programas. \n\nLos conciliadores accederán directamente a la oferta del Ministerio de \nVivienda, Ciudad y Territorio y garantizarán la prestación sus servicios \ncomo conciliadores en equidad durante dos (2) años contados a partir \ndel otorgamiento del beneficio o estímulo. \n\n3.  Los  conciliadores  y  conciliadoras  en  equidad  que  demuestren  una \npermanencia mínima de un (1) año en el programa local de justicia en \nequidad,  certificada  por  éste,  podrán  acceder  junto  con  su  núcleo \nfamiliar,  de  manera  prioritaria  a  los  beneficios  ofertados  por  las \ninstituciones  de  educación  superior  y  las  instituciones  de  educación \npara el trabajo y el desarrollo humano, de acuerdo con lo establecido en \nsus reglamentos y en el marco de la autonomía universitaria. \n\n4.  Los  municipios,  departamentos  y  distritos  podrán  establecer estímulos \nde  carácter  local  para  los  conciliadores  en  equidad,  en  temas  de \ntransporte,  alimentación,  subsidios  o  cualquier  otro  que  contribuya  al \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _51_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nmejoramiento de la calidad de vida de estos voluntarios. \n\nSubsección 2 \nPrograma Nacional de Justicia en Equidad \n\nArtículo  2.2.4.2.13.2.1 Del  Programa  Nacional  de  Justicia  en  Equidad. \nEl Programa Nacional de Justicia en Equidad tendrá las siguientes funciones: \n\n1.  Proponer el diseño, la implementación y el fortalecimiento de la política \npública  en  materia  de  conciliación  en  equidad,  convivencia  y  métodos \nalternativos de solución de conflictos que se basen en la equidad y en \nlos parámetros de justicia de las comunidades que habitan el territorio \nnacional.  En  ese  orden  de  ideas,  creará  una  hoja  de  ruta  para \ndeterminar,  a  partir  de  la  prioridad  establecida  para  la  conciliación  en \nequidad, en el artículo 78 de la Ley 2220 de 2022, la forma en que se \narticularán  con  ella,  otros  mecanismos  alternativos  u  otras  formas  de \njusticia en equidad y  comunitaria en el ámbito territorial. \n\n2.  Impulsar  el  fortalecimiento  de  la  oferta  y  el  acceso  a  la  justicia  en  los \ndiferentes territorios del país, sobre todo aquellos que hacen parte del \nDecreto  893  de  2017,  a  través  de  la  creación  de  los  respectivos \nProgramas Locales de Justicia en Equidad. \n\n3.  Articularse  con  los  Programas  Locales  de  Justicia  en  Equidad  de  los \nrespectivos  departamentos,  distritos  y  municipios  y  los  Sistemas \nLocales de Justicia. \n\n4.  Apoyar  al  Gobierno  Nacional en  la  promoción  del  acceso  a  la  justicia, \n\nespecialmente a través de la conciliación en equidad. \n\n5.  Diseñar y poner en marcha el proceso de acompañamiento y asesoría \ntécnica  y  operativa  de  las  entidades  y  organizaciones  interesadas  en \nimplementar y fortalecer la conciliación en equidad. \n\n6.  Promover  y  gestionar  con  el  sector  privado  y  con  la  cooperación \ninternacional,  alianzas  estratégicas  con  el  fin  de  fortalecer  los  temas \npropios del Programa Nacional de Justicia en Equidad. \n\n7.  Realizar  un  informe  anual  sobre  el  desarrollo  de  la  conciliación  en \n\nequidad en el país. \n\n8.  Las  demás  funciones  que  le  sean  asignadas  y  que  correspondan  a  la \n\nnaturaleza y los objetivos del Programa. \n\nArtículo  2.2.4.2.13.2.2  Cobertura  del  Programa  Nacional  de  Justicia  en \nEquidad.  El  Programa  Nacional  de  Justicia  en  Equidad  deberá  fijar  un \ncronograma  con  metas  cuatrienales  para  la  puesta  en  marcha  en  todo  el \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _52_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nterritorio  nacional  de  los  Programas  Locales  de  Justicia  en  Equidad,  con  un \nplazo  máximo  hasta  el  año  2034.  Los  entes  territoriales  en  cumplimiento  del \nartículo  82  de  la  Ley  2220  de  2022  deberán  cumplir  el  mencionado \ncronograma. \n\nEl  Programa  Nacional  de  Justicia  de  Equidad  acompañará  la  creación  y \npuesta  en  funcionamiento  de  los  Programa  Locales  de  Justicia,  en  los \ndepartamentos,  distritos  y  municipios  que  aún  no  cuentan  con  conciliadores \nen  equidad.  La  responsabilidad  de  la  implementación  de  los  mencionados \nProgramas estará a cargo de los entes territoriales. \n\nArtículo  2.2.4.2.13.2.3.  Líneas  de  Acción  del  Programa  Nacional  de \nJusticia  en  Equidad.  El  Programa  Nacional  de  Justicia  en  Equidad  se \nestructurará  en  dos (2) líneas de acción, que le permitirán la articulación con \nlos  Programas  Locales  de  Justicia  en  Equidad  del  orden  departamental, \ndistrital y municipal y los  Sistemas Locales de Justicia: \n\n1.  La implementación de la conciliación en equidad en los municipios que \naún  no  cuentan  con  este  mecanismo  alternativo  de  solución  de \nconflictos, conforme a los parámetros dados por el artículo 80 de la Ley \n2220 de 2022, con el fin de garantizar su presencia en todo el territorio \nnacional. \n\n2.  El fortalecimiento  de  la  conciliación en  equidad,  en  los  lugares que  ya \ncuentan con este mecanismo alternativo de solución de conflictos, por \nmedio de la capacitación y seguimiento de los conciliadores en equidad \ny la creación y consolidación de los Programas Locales de Justicia en \nEquidad respectivos. \n\nArtículo 2.2.4.2.13.2.4. Integrantes del Programa Nacional de Justicia en \nEquidad.  El  Programa  Nacional  de  Justicia  en  Equidad  estará  conformado \npor: \n\na)  El  Director  de  Métodos  Alternativos  de  Solución  de  Conflictos  del \n\nMinisterio de Justicia y del Derecho o su delegado. \n\nb)  El Coordinador del Grupo Interno de Trabajo de Justicia en Equidad del \n\nMinisterio de Justicia y del Derecho \n\nc)  El personal profesional, técnico y administrativo asignado al Programa. \n\nArtículo  2.2.4.2.13.2.5.  Mesa  Técnica  del  Programa  Nacional  de  Justicia \nen Equidad. La Mesa Técnica del Programa Nacional de Justicia en Equidad \nestará conformada por los integrantes de éste y será el espacio de operación, \narticulación  y  de  su  puesta  en  marcha;  con  este  propósito  se  reunirá  cada \ncuatro (4) meses. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _53_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nParágrafo  1.  A  la  Mesa  Técnica  asistirán  los  integrantes  del  Programa \nNacional  de Justicia en Equidad, por convocatoria realizada por el Director de \nMétodos Alternativos de Solución de Conflictos del Ministerio de Justicia y del \nDerecho. \n\nParágrafo  2.  A  la  Mesa  Técnica  podrán  ser  invitados  personas,  entidades  u \norganizaciones  que  se  consideren  relevantes  para  el  desarrollo  de  los \npropósitos  del  Programa  Nacional  de  Justicia  en  Equidad,  incluyendo  a  los \ncoordinadores de los Programas Locales de Justicia en Equidad. \n\nArtículo  2.2.4.2.13.2.6.  Acompañamiento  a  las  Entidades  interesadas  en \nadelantar  procesos  de \nla \nConciliación  en  Equidad.  El  Programa  Nacional  de  Justicia  en  Equidad \nrealizará  acompañamiento  a  las  entidades  y  organizaciones  interesadas  en \ndesarrollar procesos de  implementación  y  fortalecimiento de  la  conciliación  en \nequidad en el territorio nacional, con los siguientes objetivos: \n\nImplementación  y  Fortalecimiento  de \n\na.  Promover  la  calidad  de  la  conciliación  en  equidad,  mediante  los \nparámetros establecidos por el Ministerio de Justicia y del Derecho. \n\nb.  Facilitar  la  función  del  Ministerio  de  Justicia  y  del  Derecho  en  lo \nrelacionado  con  la  verificación  del  cumplimiento  de  los  requisitos \nestablecidos  por  la  ley,  decretos  y  las  resoluciones  que  se  expidan  al \nrespecto. \n\nc.  Facilitar \n\nla  recolección  de \n\ninformación  pertinente  acerca  del \ncumplimiento  de  los  estándares  de  calidad  de  los  Programas  de \nImplementación o Fortalecimiento de la Conciliación en Equidad. \n\nla \n\nArtículo  2.2.4.2.13.2.7.  De  los  Interesados  en  Realizar  Procesos  de \nImplementación  y  Fortalecimiento  de  la  Conciliación  en  Equidad.  Las \ndiferentes  organizaciones  sin  ánimo  de  lucro,  Instituciones  de  Educación \nSuperior,  entidades  territoriales,  comunidades  o  particulares  interesados  en \nrealizar  procesos  de  implementación  y  fortalecimiento  de  la  conciliación  en \nequidad,  deberán  seguir  el  procedimiento  y  los  requisitos  que  para  el  efecto \nseñale el Ministerio de Justicia y del Derecho. \n\nSubsección 3 \nProgramas Locales de Justicia en Equidad \n\nArtículo  2.2.4.2.13.3.1.  Cobertura  de  Programas  Locales  de  Justicia  en \nEquidad.  De  conformidad  con  los  artículos  78,  80  y  141  de  la  Ley  2220  de \n2022,  todos  los  departamentos,  distritos  y  municipios  deberán  contar  con \nProgramas  Locales  de  Justicia  en  Equidad.  Los  territorios  que  cuentan  con \nconciliadores  en  equidad  avalados,  deberán  crear  su  Programa  Local  de \nJusticia  en  Equidad  dentro  del  año  siguiente  a  la  expedición  de  la  presente \nreglamentación,  en  el  entre  tanto,  los  conciliadores  en  equidad  podrán \nseguirán ejerciendo su labor. \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _54_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nParágrafo. Conforme a lo señalado en el parágrafo 1 del artículo 78 de la Ley \n2220 de 2022, las entidades sin ánimo de lucro, las instituciones de educación \nsuperior, las notarías y las organizaciones no gubernamentales podrán contar \ncon  su  propio  Programa  Local de  Justicia en  Equidad,  para  lo  cual,  deberán \ncumplir con lo señalado en el presente Decreto. \n\nArtículo  2.2.4.2.13.3.2.  Creación  de  Programas  Locales  de  Justicia  en \nEquidad.  Conforme  a  lo  señalado  en  los  artículos  78,  140  y  141  de  la  Ley \n2220  de  2022,  para  la  creación  de  los  Programas  Locales  de  Justicia  en \nEquidad,  las  entidades  territoriales  deberán  presentar  una  propuesta  al \nMinisterio de Justicia y del Derecho, para su correspondiente autorización con \nlo siguiente: \n\na.  Lectura  territorial  sobre  la  conciliación  equidad  y  diagnóstico  de \n\nconflictividades comunitarias. \n\nb.  Proyecto  de  acto  administrativo  de  la  entidad  territorial,  mediante  el \ncual  se  creará  el  Programa  Local  de  Justicia  en  Equidad  y  se \ndeterminará su funcionamiento. \n\nc.  Contar con un reglamento interno de operación. \n\nParágrafo  1.  La  creación  de  los  Programas  Locales  de  Justicia  en  Equidad \npor entidades sin ánimo de lucro, las Instituciones de Educación Superior, las \nnotarías  o  las  organizaciones  no  gubernamentales,  requerirá  la  autorización \ndel Ministerio  de  Justicia  y del  Derecho, mediante acto  administrativo, previo \ncumplimiento de  los requisitos establecidos en los literales anteriores. \n\nParágrafo  2.  En  los  lugares  donde  existan  Sistemas  Locales  de  Justicia  se \nmodificará  su  acto  administrativo  de  creación,  con  la  inclusión  en  su \ncomposición del representante del Programa Local de Justicia en Equidad. \n\nLos  entes  territoriales  podrán  establecer  como  coordinador  del  Programa \nLocal de Justicia en Equidad al coordinador del Sistema Local de Justicia. \n\nArtículo  2.2.4.2.13.3.3.  Funciones  de  los  Programas  Locales  de  Justicia \nen  Equidad.  Los  Programas  Locales  de  Justicia  en  Equidad  tendrán  las \nsiguientes funciones: \n\nFomentar,  desarrollar  y  fortalecer  la  conciliación  en  equidad  en  el \n\na. \námbito del respectivo territorio. \n\nControlar  la  operación  de  la  conciliación  en  equidad  y  ofrecer  las \nb. \ncondiciones  que  sean  necesarias  para  que  los  conciliadores  en  equidad \npuedan realizar de manera adecuada su labor. \n\nHacer  seguimiento  y  monitoreo  de  los  Puntos  de  Atención  de  la \n\nc. \nConciliación en equidad que hagan parte del Programa. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _55_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nIncorporar  en  sus  planes  acciones  relacionadas  con  otras  formas  de \nd. \njusticia  en  equidad  o  de  otros  mecanismos  alternativos  que  tengan  como \npropósito la resolución de conflictos y la convivencia comunitaria. \n\ne. \nArticular  acciones  con  las  demás  instancias  y  autoridades  locales \ncuyas funciones estén relacionadas con el acceso a la justicia, convivencia o \nresolución de conflictos. Para tal efecto, el coordinador del programa local de \njusticia en equidad hará parte con voz y voto del Comité Local de Justicia que \nsea  creado  para  la  puesta  en  marcha  del  respectivo  Sistema  Local  de \nJusticia. \n\nf. \nArticular  acciones  con  las  organizaciones  de  la  sociedad  civil  local, \nprincipalmente las de carácter cívico y comunitario que hayan postulado a los \nconciliadores en equidad para ser nombrados con dicha investidura. \n\nInscribir a los conciliadores en equidad que soliciten su ingreso y que \n\ng. \ncumplan con lo establecido para tal fin. \n\nNo podrán inscribir a conciliadores en equidad que ya estén inscritos en otro \nprograma local de justicia en equidad correspondiente a una entidad territorial \ndiferente. \n\nCumplir  con  su  reglamento  de  operación,  en  el  que  establecerán  los \nh. \nprocedimientos  que  seguirán  los  conciliadores  en  equidad  en  la  atención  de \nlos  casos  para  los  cuales  han  sido  designados  y  las  reglas  de  actuación \nrelacionadas  con  la  judicatura  y  la  práctica  profesional  dispuesta  en  el \nCapítulo VIII del Título I de la Ley 2220 de 2022. \n\nCrear un Comité de Ética en los términos establecidos en el parágrafo \n\ni. \n1 del artículo 34 de la Ley 2220 de 2022. \n\nConservar \n\nlas  copias  de \n\nj. \nlas  constancias  y  demás \ndocumentos que expidan los conciliadores en equidad, de acuerdo con la Ley \nNacional  de  Archivo  vigente,  o  la  norma  que  la  sustituya,  modifique  o \ncomplemente. \n\nlas  actas, \n\nk. \nRealizar  el  reporte  de  casos,  actas  y  la  información  que  les  sea \nrequerida  por  parte  del  Ministerio  de  Justicia  y  del  Derecho  a  través  del \nSistema de Información dispuesto para tal fin. \n\nAprobar los lugares de funcionamiento de los Puntos de Atención de la \n\nl. \nConciliación en Equidad- PACE, mediante la correspondiente autorización. \n\nParágrafo.  Los  Programas  Locales  de  Justicia  en  Equidad  deberán  tener \ncolaboración armónica y complementariedad entre ellos con el fin de cumplir \ncon los propósitos señalados en la ley. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _56_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nEn  ese  sentido,  los  Programas  Departamentales  de  Justicia  en  Equidad, \ndeberán  desarrollar  sus  funciones  de  manera  directa  en  las  zonas  no \nmunicipalizadas del país. \n\nArtículo  2.2.4.2.13.3.4.  De  los  Puntos  de  Atención  de  la  Conciliación  en \nEquidad - PACE. Conforme a lo dispuesto en los artículos 79, 85, 135 y 141 \nde  la  Ley  2220  de  2022,  los  conciliadores  en  equidad  se  organizarán  al \ninterior  del  programa  local  de  justicia  en  equidad,  por  medio  de  puntos  de \natención de la conciliación en equidad, que podrán ser creados y promovidos \npor ellos o por el respectivo programa local. \n\nLos  puntos  de  atención  podrán  operar,  entre  otros,  en  salones  comunales, \nsedes  de  consejos  comunitarios,  sedes  de  entidades  públicas,  casas  de \njusticia y centros de convivencia ciudadana o en cualquier otro sitio aprobado \npor el Programa Local de Justicia en Equidad. \n\nPara  tales  efectos,  tanto  las  autoridades  de  nivel  nacional,  distrital  o \nmunicipal, como las organizaciones cívicas y comunitarias deberán garantizar \nel apoyo y facilitar la apertura y funcionamiento de estos puntos. \n\nLa  operación  de  estos  puntos de atención  será  coordinada, monitoreada  por \nel programa local de justicia en equidad ante el cual reportarán su gestión. \n\nParágrafo.  En  los  puntos  de  atención  de  la  conciliación  en  equidad  que \noperen  en  las  casas  de  justicia,  los  centros  de  convivencia  ciudadana  y \ncentros  de  conciliación  de  entidades  públicas,  será  el  coordinador  del \nprograma local de justicia en equidad y el coordinador de la respectiva casa, \ncentro  de  convivencia  y  director del  centro  de  conciliación,  quienes  definirán \nconjuntamente la forma en que funcionaran estos. \n\nArtículo  2.2.4.2.13.3.5.  Sanciones  a  los  Puntos  de  Atención  de  la \nConciliación en Equidad. De acuerdo con lo establecido en el artículo 79 de \nla  Ley  2220  de  2022,  el  Ministerio  de  Justicia  y  del  Derecho,  siguiendo  lo \nprevisto en el procedimiento señalado en la Sección 12 del presente Decreto, \ny  una  vez  comprobada  la  infracción  y  previas  las  garantías  del  debido \nproceso,  podrá  imponer  mediante  acto  administrativo  a  los  Puntos  de \nAtención  de  la  Conciliación  en  Equidad  cualquiera  de  las  siguientes \nsanciones, dependiendo de la gravedad de la conducta o del incumplimiento: \n\n1.  Amonestación escrita. \n2.  Suspensión de la autorización de funcionamiento hasta por un término \n\nde  seis (6) meses. \n\n3.  Revocatoria de la autorización de funcionamiento. \n\nParágrafo  1.  Para  evaluar  la  gravedad  de  la  conducta  investigada  se \natenderá lo dispuesto en el artículo 50 de la Ley 1437 de 2011 o la norma que \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _57_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nlo sustituya, modifique o complemente. \n\nParágrafo  2.  En  caso  de  revocatoria  o  sanción  temporal  de  la  operación  de \nun  Punto  de  Atención  de  la  Conciliación  en  Equidad,  el  Programa  Local  de \nJusticia en Equidad deberá remitir los procedimientos en curso y los soportes \ndocumentales a otro PACE que haga parte de él. \n\nArtículo 8°. Modificación del Capítulo 3 del Título IV del Decreto 1069 de \n2015:  El  Capítulo  3  del  Título  IV  del  Decreto  1069  de  2015,  Único \nReglamentario del Sector Justicia, quedará de la siguiente manera: \n\nCAPÍTULO 3 \nDE LA CONCILIACIÓN EN ASUNTOS DE LO CONTENCIOSO \nADMINISTRATIVO \n\nSección 1 \nDisposiciones Generales \n\nArtículo  2.2.4.3.1.1.  Uso  de  las  Tecnologías  de  la  Información  y  las \nComunicaciones  en \nen  Materia \nContencioso- Administrativa. La Procuraduría General de la Nación deberá \nimplementar  los  mecanismos  electrónicos  idóneos,  confiables,  seguros  y \nsuficientes para la realización de las conciliaciones extrajudiciales en materia \ncontencioso- administrativa por medios electrónicos. \n\nla  Conciliación  Extrajudicial \n\nPodrán  presentarse  peticiones  o  comunicaciones  por  medios  físicos  y \nrealizarse  audiencias  presenciales,  para  lo  cual  será  necesario  acreditar  la \nimposibilidad de acceder a los medios electrónicos correspondientes o que se \npresenten dificultades, debidamente demostradas, para acceder a los canales \ndigitales dispuestos por la Procuraduría General de la Nación, de acuerdo con \nlas instrucciones de servicio que se impartan sobre ese particular. \n\nLos  procuradores  judiciales  podrán  realizar  audiencias  presenciales,  previa \njustificación sobre su conveniencia y aceptación de las partes. \n\nCuando sean presentadas peticiones por medio físico, deberá garantizarse su \ndigitalización  con  el objeto  de  que en  el trámite  se  privilegie  la  utilización  de \nlos medios electrónicos. \n\nArtículo  2.2.4.3.1.2.  Comunicación  y  Notificación  de  Decisiones  en  la \nConciliación Extrajudicial en Asuntos de lo Contencioso Administrativo. \nEn  las  notificaciones  o  comunicaciones  de  las  decisiones  adoptadas  dentro \ndel  trámite  de  la  conciliación  extrajudicial  en  asuntos  de  lo  contencioso \nadministrativo se observarán las siguientes reglas: \n\n1. En \n\nla  petición  de  conciliación  deberán  señalarse \n\nlas  direcciones \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _58_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nelectrónicas  de  notificación  del  convocante,  convocados  y \ninteresados  en  el  trámite. \n\nterceros \n\n2.  En el caso de las entidades públicas de todos los niveles y las privadas que \ncumplan funciones administrativas, las comunicaciones y notificaciones serán \nrealizadas  al  buzón  de  correo  electrónico  de  que  trata  el  artículo  197  del \nCódigo  de Procedimiento Administrativo y de lo Contencioso Administrativo. \n\n3.  En el caso de las personas jurídicas privadas o naturales comerciantes, las \ncomunicaciones  y  notificaciones  serán  realizadas  a  la  dirección  electrónica \nla  oficina  de  registro \nregistrada  en \ncorrespondiente  del  lugar  donde  funcione  su  sede  principal,  sucursal  o \nagencia,  de  acuerdo  con  lo  establecido  en  el  numeral  2  del  artículo  291  del \nCódigo General del Proceso. \n\nla  cámara  de  comercio  o  en \n\nrealizar \n\n4.  En el caso de personas naturales, el convocante deberá indicar la dirección \ncomunicaciones  o \nelectrónica  para \nnotificaciones.  En  el  evento  en  que  sólo  se  cuente  con  dirección  física  o  la \npersona  no  autorice  que  le  sean  comunicadas  o  notificadas  las  decisiones \npor  medios  electrónicos,  estará  a  cargo  de  la  parte  convocante  remitir,  por \ncorreo certificado, las decisiones correspondientes. \n\ncorrespondientes \n\nlas \n\nParágrafo  1.  En  el  evento  en  que  el  convocante  desconozca  el  correo \nelectrónico, el domicilio, el lugar de habitación o el lugar de trabajo de alguno \nde  los  convocados  o  le  conste  que  este  se  encuentra  ausente  y  no  se \nconozca  su  paradero, así  lo  manifestará  bajo  la  gravedad  del juramento  y  al \nefecto, se dará aplicación frente a ese convocado al artículo 67 de la Ley 2220 \nde 2022. \n\nParágrafo  2.  En  la  conciliación  extrajudicial  en  asuntos  de  lo  contencioso \nadministrativo,  la  notificación  o  comunicación  de  decisiones  realizada  por \nmedios  electrónicos  se  entenderá  efectuada  cuando  el  iniciador  cuente  con \nacuse  de  recibo  o  se  pueda  constatar  por  otro  medio  el  acceso  del \ndestinatario al mensaje, de lo cual se dejará constancia en el expediente. \n\nParágrafo  3.  El  Ministerio  Público  comunicará  a  la  Agencia  Nacional  de \nDefensa  Jurídica  del  Estado,  la  admisión  de  la  solicitud  de  conciliación  y \nenviará  el  auto  admisorio  correspondiente  cuando  en  ella  esté  involucrada \nuna entidad pública del orden nacional, de conformidad con el Decreto 4085 \nde  2011  y  el  Decreto  1365  de  2013,  cuando  la  misma  haya  manifestado  su \ninterés en participar en el proceso conciliatorio \n\nArtículo  2.2.4.3.1.3.  Reserva  Legal  de  las  Estrategias  de  Defensa \nJurídica.  En  aplicación  del  artículo  129  de  la  Ley  2220  de  2022,  en  los \neventos  en  que  el fundamento  de  la  decisión  de  no  conciliar o  no  realizar la \nmediación incluya total o parcialmente la estrategia de defensa de la entidad y \nque  la  misma  goce  de  reserva  de  conformidad  con  los  literales  e)  ó  h)  del \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _59_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nparágrafo  del  artículo  19  de  la  Ley  1712  de  2014,  la  secretaría  técnica  del \ncomité  de  conciliación  podrá  expedir  una  certificación  en  tal  sentido,  de \nacuerdo  con  lo  definido  por  los  miembros  del  comité  de  conciliación.  Sin \nembargo,  en  tal  caso,  el  comité  deberá  justificar  su  decisión  con  criterios  de \nrazonabilidad y proporcionalidad y, en todo caso, en ella se expresarán, por lo \nmenos, los aspectos establecidos en el artículo 2.1.1.4.4.1. del Decreto 1081 \nde 2015 o la norma que lo modifique o derogue. \n\nSección 2 \nDe la Mediación en Asuntos de lo Contencioso Administrativo \n\nArtículo  2.2.4.3.2.1.  Mediación  en  Asuntos  de \nlo  Contencioso \nAdministrativo.  La  mediación  en  asuntos  de  lo  contencioso  administrativo \nconsiste  en  facilitar  que  las  entidades  y  organismos  públicos  del  orden \nnacional o territorial, de manera voluntaria, logren un acuerdo que ponga fin a \nlos  conflictos  de  carácter  judicial  o  extrajudicial,  actuales  o  eventuales,  que \npuedan presentarse entre ellos. \n\nArtículo 2.2.4.3.2.2. Competencia Interna y Reparto. Desde la dirección de \nla  Procuraduría  General  de  la  Nación  y  de  la  Agencia  Nacional  de  Defensa \nJurídica  del  Estado,  respectivamente,  se  determinarán  las  competencias \ninternas  para  el  reparto  y  gestión  de  las  solicitudes  de  mediación  que  se \npresenten ante cada entidad. \n\nArtículo  2.2.4.3.2.3.  Autorización  y  Procedencia  de  la  Mediación  en \nAsuntos  de  lo  Contencioso  Administrativo.  Con  anterioridad  al  inicio  del \ntrámite de mediación, sin perjuicio de quien tenga la iniciativa de acudir a este \nprocedimiento,  las  entidades  deberán  acreditar  la  autorización  del  comité  de \nconciliación para someter el conflicto a la mediación de la entidad competente \nrespectiva, ya sea Procuraduría General de la Nación o Agencia Nacional de \nDefensa Jurídica del Estado, según el caso. \n\nLa  mediación  ante  la  Procuraduría  General  de  la  Nación  o  ante  la  Agencia \nNacional de Defensa Jurídica del Estado podrá iniciarse, en cualquiera de los \nsiguientes eventos: \n\n1.  Por  solicitud  conjunta  de  las  entidades  u  organismos  de  carácter \npúblico  en conflicto. \n\n2. Por solicitud de una de las entidades u organismos públicos en el conflicto. \n\nParágrafo.  La  mediación  no  suspende  ningún  término  de  prescripción  o \ncaducidad  y  su  agotamiento  no  podrá  pactarse  como  un  requisito  de \nprocedibilidad  para  acudir  al  juez  o  funcionario  competente  para  dirimir  el \nconflicto. \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _60_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nArtículo 2.2.4.3.2.4. Procedimiento. La Procuraduría General de la Nación y \nla  Agencia  Nacional  de  Defensa  Jurídica  del  Estado,  respectivamente, \nestablecerán las reglas básicas para llevar a cabo la mediación, en las que se \ngarantizará la confidencialidad de las discusiones, propuestas y la agilidad del \nprocedimiento. \n\nArtículo  2.2.4.3.2.5.  Terminación  de  la  Mediación  en  Asuntos  de  lo \nContencioso  Administrativo.  La  mediación  en  asuntos  de  lo  contencioso \nadministrativo  finalizará  por  voluntad  de  ambas  partes  o  cuando  las  mismas \narriben  a  un  acuerdo  consensuado  de  sus  diferencias.  Igualmente  podrá \nfinalizar  cuando  el  funcionario  asignado,  motivadamente,  considere  poco \nprobable  que \nla \ncontroversia y así lo aprueben las entidades en conflicto. \n\nla  mediación  permita  solucionar \n\nla  prolongación  de \n\nSección 3 \nDe la Asistencia a la Audiencia de Conciliación en Asuntos de lo \nContencioso Administrativo \n\nArtículo 2.2.4.3.3.1. Sobre el Desarrollo de la Audiencia de Conciliación. \nEn  el  desarrollo  de  la  audiencia,  el  Agente  del  Ministerio  Público  para  los \nefectos  previstos  en  los  numerales  3  y  4  del  artículo  108  de  la  Ley  2220  de \n2022,  deberá  suspender  la  audiencia  y  fijar  nueva  fecha  sin  perjuicio  del \ntérmino máximo que se tiene para finalizar el trámite. \n\nSi  el  Agente  del  Ministerio  Público  no  está  de  acuerdo  con  la  fórmula \nconciliatoria  por  considerarla  lesiva  al  patrimonio  público,  contraria  al \nordenamiento  jurídico  o  porque  no  existen  pruebas  en  que  se  fundamente, \ndeberá  seguirse  lo  dispuesto  en  los  artículos  111  y  112  de  la  Ley  2220  de \n2022. \n\nArtículo  2.2.4.3.3.2.  Reconsideración  de  la  Decisión.  En  los  casos  en  los \nque  el  Agente  del  Ministerio  Público  determine  que  se  debe  reconsiderar  la \ndecisión de conciliar  o no conciliar por parte de la entidad pública, requerirá a \nsu  comité  de  conciliación para  que en  un  término  no  superior a  los  cinco  (5) \ndías revise su decisión. \n\nEl agente del Ministerio Público deberá dejar expresa constancia en el acta de \nla  audiencia  de  las  razones  que  motivan  la  solicitud  de  reconsideración  y  el \ncomité  de conciliación deberá en su decisión hacer referencia a cada una de \nellas. \n\nEn los casos en que se solicite reconsideración de la decisión y el asunto sea \nde aquellos relacionados con los supuestos previstos en los Decretos 4085 de \n2011 y 1365 de 2013, el comité de conciliación invitará a la Agencia Nacional \nde Defensa Jurídica del Estado a la sesión que se programe para estudiar el \nasunto. \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _61_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nSección 4 \nDe los Comités de Conciliación \n\nArtículo  2.2.4.3.4.1.  Integración.  Los  Comités  de  Conciliación  estarán \nconformados  por  los  siguientes  funcionarios,  quienes  concurrirán  con  voz  y \nvoto y serán miembros permanentes: \n\n1. El  jefe,  director,  gerente,  presidente  o  representante  legal  del  ente \nrespectivo o su delegado. \n\n2.  El ordenador del gasto o quien haga sus veces. En los casos en los cuales \nexistan  múltiples  ordenadores  del  gasto,  el  comité  deberá  integrarse  con \naquél  que  tenga  a  su  cargo  el  rubro  de  pago de  sentencias  y  conciliaciones \nque esté directamente relacionado con el objeto del conflicto. \n\n3.  El Jefe de la Oficina Jurídica o de la dependencia que tenga a su cargo la \ndefensa  de  los  intereses  litigiosos  de  la  entidad.  En  el  Departamento \nAdministrativo  de  la  Presidencia  de  la  República,  concurrirá  el  Secretario \nJurídico  o su delegado. \n\n4. Dos (2) funcionarios de dirección o de confianza que se designen conforme \na la estructura orgánica de cada ente. \n\nLa  participación  de  los  integrantes  será  indelegable,  salvo  las  excepciones \nprevistas en los numerales 1 y 3 del presentar artículo. \n\nParágrafo 1. Concurrirán solo con derecho a voz los funcionarios que por su \ncondición  jerárquica  y  funcional  deban  asistir  según  el  caso  concreto,  el \napoderado que represente los intereses del ente en cada proceso, el Jefe de \nla Oficina de Control Interno o quien haga sus veces y el Secretario Técnico \ndel Comité. \n\nParágrafo  2.  Los  comités  de  conciliación  de  entidades  y  organismos  del \norden  nacional  podrán  invitar  a  sus  sesiones  a  la  Agencia  Nacional  de \nDefensa  Jurídica  del  Estado,  quien  podrá  participar  cuando  lo  estime \nconveniente con derecho a  voz y voto. \n\nCuando  la  Agencia  Nacional  de  Defensa  Jurídica  del  Estado  se  encuentre \ninterviniendo en un proceso judicial en el que se vaya a decidir la procedencia \nde  cualquier mecanismo alternativo  de  solución  de  conflictos,  los comités  de \nconciliación  remitirán  la  invitación  para  que  la  Agencia  participe  con  voz  y \nvoto. \n\nParágrafo  3.  En  lo  que  se  refiere  a  la  integración  de  los  comités  de \nconciliación  de  los  municipios  de  4a,  5a  y  6a  categoría  se  deberá  aplicar  lo \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _62_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\ndispuesto en el Parágrafo 2 del artículo 47 de la Ley 1551 de 2012, para los \nefectos de que tratan los artículos 46 y 48 ibidem. \n\nParágrafo  4.  En  las  entidades  públicas  cuya  estructura  orgánica  no  permita \nque  se  integre  el  comité  de  conciliación  de  conformidad  con  las  previsiones \nlegales,  el  representante  legal  de  la  entidad  asumirá  las  obligaciones \nestablecidas para esta instancia administrativa. \n\nParágrafo 5. El comité de conciliación en los asuntos sometidos a conciliación \nque  no  hubieren  sido  materia  de  un  proceso  de  vigilancia  o  control  fiscal, \npodrá  invitar  a  la  autoridad  fiscal  correspondiente  a  la  sesión  del  comité  de \nconciliación para escuchar sus opiniones en relación con eventuales fórmulas \nde arreglo, sin que dichas opiniones tengan carácter vinculante para el comité \nde  conciliación  o  para  las  actividades  de  vigilancia  y  control  fiscal  que  se \nadelanten  o  llegaren  a  adelantarse  antes  de  que  se  profiera  la  decisión \njudicial,  correspondiente  en  cuantías  inferiores  a  cinco  mil    (5000)  salarios \nmínimos legales mensuales vigentes. \n\nArtículo  2.2.4.3.4.2.  Funciones.  El  comité  de  conciliación  ejercerá  las \nsiguientes funciones: \n\n1. Formular  y  ejecutar  políticas  de  prevención  del  daño  antijurídico.  Los \ncomités de conciliación de las entidades  públicas incorporarán dentro de sus \npolíticas de prevención del daño antijurídico, los lineamientos que la Agencia \nNacional de Defensa Jurídica del Estado expida sobre la materia. \n\n2. Diseñar  las  políticas  generales  que  orientarán  la  defensa  de  los  intereses \nde la entidad. Los comités de conciliación de las entidades públicas integrarán \nlos  lineamientos  y  directrices  que  haya  expedido  la  Agencia  Nacional  de \nDefensa  Jurídica  del  Estado  en  materia  sustancial  y  procesal  dentro  de  sus \npolíticas que orientarán la defensa de los intereses de la entidad. \n\n3. Estudiar y evaluar los procesos que cursen o hayan cursado en contra del \nente,  para  determinar  las  causas  generadoras  de  los  conflictos;  el  índice  de \ncondenas, los tipos de daño por los cuales resulta demandado o condenado y \nlas deficiencias en las actuaciones administrativas de las entidades, así como \nlas  deficiencias  de  las  actuaciones  procesales  por  parte  de  los  apoderados, \ncon el objeto de proponer correctivos. Lo anterior bajo un enfoque de gestión \npor resultados. \n\n4. Fijar  directrices  institucionales  para  la  aplicación  de  los  mecanismos  de \narreglo  directo  tales  como  la  transacción,  la  mediación  y  la  conciliación,  sin \nperjuicio  de  su  estudio  y  decisión  en  cada  caso  concreto,  que  deberán \ncontener  las  metodologías,  lineamientos  y  demás  instrumentos  establecidos \npor la Agencia Nacional de Defensa Jurídica del Estado para esos efectos. \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _63_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nla  procedencia  o \n\n5. Determinar,  en  cada  caso, \nla \nconciliación  y  señalar  la  posición  institucional,  fijando  los  parámetros  dentro \nde los cuales el representante legal o el apoderado actuará en las audiencias \nde conciliación. Para tal efecto, el Comité de Conciliación deberá analizar las \nsentencias  de  unificación  proferidas  por  las  altas  Cortes,  las  pautas \njurisprudenciales consolidadas, de manera que se concilie en aquellos casos \ndonde exista identidad de jurisprudencia reiterada o unificada. \n\nimprocedencia  de \n\nLo  anterior,  deberá  soportarse  en  el  estudio  metodológico  diseñado  por  la \nAgencia  Nacional  de  Defensa  Jurídica  del  Estado,  que  se  encuentra \nincorporado  en  el  Sistema  Único  de  Gestión  e  Información  Litigiosa  del \nEstado  EKOGUI.  Además,  deberá  valorarse \nla  calificación  del  riesgo \nefectuada por el apoderado y/o abogado a cargo del caso o proceso judicial o \narbitral de conformidad con las metodologías diseñadas para el efecto. \n\n6.  Determinar  si  el  asunto  materia  de  conciliación  hace  parte  de  algún \nproceso objeto de vigilancia o control fiscal. En caso afirmativo, deberá invitar \na  la  autoridad  fiscal  correspondiente  a  la  sesión  del  comité  de  conciliación, \npara escuchar sus opiniones en relación con eventuales fórmulas de arreglo, \nsin  que  dichas  opiniones  tengan  carácter  vinculante  para  el  comité  de \nconciliación  o  para  las  actividades  de  vigilancia  y  control  fiscal  que  se \nadelanten o llegaren a adelantar. \n\n7. Evaluar los procesos que hayan sido fallados en contra de la entidad, con el \nfin  de  determinar la  procedencia  de  la  acción  de  repetición, en  cumplimiento \nde  las  metodologías,  lineamientos  y  demás  instrumentos  referentes  a  este \nejercicio expedidos por la Agencia Nacional de Defensa Jurídica del Estado e \ninformar  al  Coordinador  de  los  agentes  del  Ministerio  Público  ante  la \nJurisdicción en lo Contencioso Administrativo, las correspondientes decisiones \nanexando  copia  de  la  providencia  condenatoria,  de  la  prueba  de  su  pago  y \nseñalando  el  fundamento  de  la  decisión  en  los  casos  en  que  se  decida  no \ninstaurar la acción de repetición. \n\n8. \n\n Determinar  la  procedencia  o  improcedencia  del  llamamiento  en  garantía \ncon  fines  de  repetición.  En  todos  los  procesos  en  contra  de  las  Entidades \nrelativos  a  controversias  contractuales, \nPúblicas  del  Orden  Nacional \nreparación directa, nulidad y restablecimiento del derecho, la decisión sobre la \nprocedencia  o  improcedencia  del  llamamiento  en  garantía  con  fines  de \nrepetición  deberá  soportarse  en  el  estudio  metodológico  diseñado  por  la \nAgencia  Nacional  de  Defensa  Jurídica  del  Estado,  que  se  encuentra \nincorporado en el Sistema Único de Gestión e Información Litigiosa del Estado \nEKOGUI. \n\nEl  estudio  sobre  la  procedencia  del  llamamiento  en  garantía  con  fines  de \nrepetición deberá efectuarse a los quince (15) días de notificada la demanda \nen la entidad. \n\n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _64_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\n9.  Definir los criterios para la selección de abogados externos que garanticen \nsu idoneidad para la defensa de los intereses públicos y realizar seguimiento \nsobre  los  procesos  a  ellos  encomendados.  En  todo  caso,  la  selección  de \nabogados deberá atender como mínimo los siguientes criterios: especialidad, \nexperiencia,  recurrencia,  complejidad  e  impacto  económico  de  los  litigios  en \ncontra de la entidad. \n\n10.  Designar  al  funcionario  que  ejercerá  la  Secretaría  Técnica  del  Comité, \nque deberá ser un profesional del Derecho. \n\n11. Dictar su propio reglamento. \n\n12. Autorizar  que  los  conflictos  suscitados  entre  entidades  y  organismos  del \norden  nacional  sean  sometidos  al  trámite  de  la  mediación  ante  la  Agencia \nNacional de Defensa  Jurídica  del  Estado  o  ante  la  Procuraduría  General  de \nla  Nación.  En  el  caso  de  entidades  del  orden  territorial  la  autorización  de \nmediación podrá realizarse ante la Procuraduría General de la Nación. \n\n13. Evaluar  y  dar  aprobación  a  la  formulación  de  la  oferta  de  revocatoria \ndirecta de actos administrativos que se encuentren en discusión dentro de un \nproceso judicial, de acuerdo con lo establecido en el parágrafo del artículo 95 \nde la Ley 1437 del 2011. Para adelantar este trámite, se tendrá como sustento \nde  la  decisión  el  análisis  y  recomendación  que  realice  el  apoderado \ndesignado  por  la  Entidad  respecto  de  los  actos  administrativos  que  se \nencuentren en discusión por esta vía. \n\n14.  Definir  las  fechas  y  formas  de  pago  de  las  diferentes  conciliaciones, \ncuando  las mismas contengan temas pecuniarios. \n\n15.  Aprobar  los  informes  que  sean  presentados  por  la  Secretaría  Técnica  y \ndisponer  de  su  publicación  en  la  página  web  de  la  respectiva  entidad  u \norganismo  de  derecho  público,  en  los  tres  (3)  días  siguientes  a  dicha \naprobación. \n\nParágrafo 1. En aquellas entidades donde no exista la obligación de constituir \ncomités de conciliación y no se haya hecho de forma facultativa, las funciones \nde  que  trata  este  artículo  serán  asumidas  por  el  representante  legal  de  la \nentidad. \n\nParágrafo  2.  La  Procuraduría  General  de  la  Nación,  en  cumplimiento  de  las \nfunciones preventivas de que trata el artículo 277 de la Constitución Política, \nvelará por el cumplimiento de las funciones del Comité de Conciliación. Para \nestos  efectos  los  Procuradores  Judiciales  I  y  II  para  asuntos  administrativos \nrealizarán visitas periódicas obligatorias a los Comités de Conciliación. \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _65_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nParágrafo 3. Las entidades públicas del orden territorial podrán adoptar como \nreferente de buenas  prácticas  los  lineamientos, metodologías  e  instrumentos \ndiseñados por la Agencia Nacional de Defensa Jurídica del Estado en materia \nde gestión del Ciclo de Defensa Jurídica. \n\nParágrafo 4. En los procesos de repetición, la entidad pública u organismo de \nderecho  público,  por  medio  del  comité  de  conciliación  determinará  las \nfórmulas de arreglo y los plazos para pago sobre capital a pagar, en el marco \nde lo establecido en el artículo 12 de la Ley 678 de 2001 modificado por la Ley \n2195 de 2022 \n\nArtículo  2.2.4.3.4.3.  Sesiones  y  Votación.  El  Comité  de  Conciliación  se  reunirá \nen  forma  obligatoria  y  sin  excepción  alguna,  siempre  que  existan  asuntos  objeto \nde consideración y/o decisión, no menos de dos (2) veces al mes, de forma tal que \nse logre el cumplimiento y seguimiento de las funciones. \n\nPresentada  la  petición  de  conciliación  ante  la  entidad,  el  comité  de  conciliación \ncuenta  con  quince  (15)  días  a  partir  de  su  recibo  para  tomar  la  correspondiente \ndecisión, la cual comunicará en el curso de la audiencia de conciliación, aportando \ncopia  auténtica  de  la  respectiva  acta  o  certificación  en  la  que  consten  sus \nfundamentos. \n\nEn los asuntos en los cuales exista alta probabilidad de condena, con fundamento \nen  las  pruebas  allegadas  y/o  en  los  precedentes  jurisprudenciales  aplicables  al \ncaso, los comités deberán analizar las pautas jurisprudenciales consolidadas y las \nsentencias  de  unificación  de  las  altas  cortes,  de  manera  que  se  concilie  en \naquellos  casos  donde  exista  identidad  de  supuestos  de  hecho  y  de  derecho \nrespecto  de  la  jurisprudencia  reiterada  o  evidencia  probatoria  desfavorable  a  la \nentidad. \n\nEl Comité podrá sesionar con un mínimo de tres de sus miembros permanentes y \nadoptará  las  decisiones  por  mayoría  simple.  La  participación  de  la  Agencia \nNacional  de  Defensa  Jurídica  del  Estado  no  afectará  el  quórum  deliberatorio,  ni \ndecisorio. \n\nArtículo  2.2.4.3.4.4.  Secretaría  Técnica.  Son  funciones  del  Secretario \nTécnico  del Comité de Conciliación las siguientes: \n\n1. Elaborar  las  actas  de  cada  sesión  del  comité.  El  acta  deberá  estar \ndebidamente elaborada y suscrita, dentro de los cinco (5) días siguientes a la \ncorrespondiente sesión, por el Presidente y el Secretario del Comité. \n\n2. Verificar el cumplimiento de las decisiones adoptadas por el comité. \n\n3.  Preparar  un  informe  de  la  gestión  del  comité  y  de  la  ejecución  de  sus \ndecisiones,  que  será  entregado  al  representante  legal  del  ente  y  a  los \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _66_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nmiembros del comité cada seis (6) meses. \n\n4. Proyectar  y  someter  a  consideración  del  comité  la  información  que  éste \nrequiera  para  la  formulación  y  diseño  de  políticas  de  prevención  del  daño \nantijurídico y de defensa de los intereses del ente. \n\n5.  Informar  al  Coordinador  de  los  agentes  del  Ministerio  Público  ante  la \nJurisdicción en lo Contencioso Administrativo, acerca de las decisiones que el \ncomité  adopte  respecto  de  la  procedencia  o  no  de  instaurar  acciones  de \nrepetición. \n\n6.  Atender oportunamente y por orden de ingreso las peticiones para estudio \ndel Comité asignándoles un número consecutivo. \n\n7.  Remitir  al  agente  del  Ministerio  Público,  con  una  antelación  no  inferior  a \n\ncinco \n\n(5) días a la fecha fijada para la realización de la audiencia de conciliación, el \nacta o el certificado en el que conste la decisión del Comité de Conciliación de \nla entidad pública convocada sobre la solicitud de conciliación. \n\n8. Las demás que le sean asignadas por el comité. \n\nArtículo  2.2.4.3.4.5.  Llamamiento  en  Garantía  con  Fines  de  Repetición. \nCon  ocasión  del  llamamiento  en  garantía  al  que  hace  referencia  el  artículo \n126  de  la  Ley  2220  de  2022,  el  apoderado  designado  deberá  presentar  el \ninforme  sobre  la  procedencia  del  llamamiento  en  garantía  con  fines  de \nrepetición  dentro  de  los  quince  (15)  días  siguientes  a  la  notificación  de  la \ndemanda, en la cual se reclame una responsabilidad patrimonial de la entidad \npública. \n\nPara  efectos  de  este  estudio,  el  apoderado  deberá  estudiar  la  identificación \ndel  servidor,  exservidor  público  o  particular  en  cumplimiento  de  funciones \npúblicas  como  aquel  que  desplegó  la  acción  u  omisión  causa  del  daño, \nrespecto  del  cual  se  reclama  la  responsabilidad  del  Estado,  de  conformidad \ncon lo dispuesto en el artículo 19 de la Ley 678 de 2001. \n\nArtículo  2.2.4.3.4.6. \nIndicador  de  gestión.  La  prevención  del  daño \nantijurídico será considerada como un indicador de gestión y con fundamento \nen  él  se  asignarán  las  responsabilidades  en  el  interior  de  cada  entidad.  En \ntodo  caso  la  gestión  del  comité  de  conciliación  deberá  evaluarse  bajo  un \nmodelo  de  gestión  por  resultados  conformado  por  indicadores  de  gestión, \nresultados e impacto. Para tal efecto la prevención del daño antijurídico será \nconsiderada como un subíndice del modelo. \n\nParágrafo  1.  Con  base  en  la  información  de  los  sistemas  de  qué  trata  el \nartículo  137  del Estatuto  de  la  Conciliación,  la  Agencia  Nacional  de  Defensa \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _67_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nJurídica  del  Estado  y  la  Procuraduría  General  de  la  Nación  evaluarán  la \neficiencia de la gestión conciliatoria de las entidades públicas y el uso de los \nmecanismos de solución de conflictos. \n\nParágrafo  2.  La  Agencia  Nacional  de  Defensa  Jurídica  del  Estado  podrá \nevaluar también el impacto de las normas del estatuto frente a la disminución \nde  condenas  judiciales  o  nuevos  litigios  contra  el  Estado,  así  como,  la \npropuesta de medidas que aseguren la eficacia de la normatividad existente o \nlas reformas normativas pertinentes. \n\nArtículo 2.2.4.3.4.7. Sistema de Preferencia de Turno y Condiciones para \nel Pago de Acuerdos Conciliatorios. Conforme a lo señalado en el artículo \n143 de la Ley 2220 de 2022, el sistema de turnos preferencial para el pago de \njurisdicción  contenciosa \nlos  acuerdos  conciliatorios  aprobados  por \nadministrativa  será  estructurado  por  cada  Entidad  Estatal  de  la  siguiente \nmanera: \n\nla \n\n1.  El  pago  se  realizará  en  las  condiciones  establecidas  en  los  artículos \n192  y  195  de  la  Ley  1437  de  2011  y  lo  señalado  al  respecto  en  el \nDecreto 642 de 2020. \n\n2.  Mediante  acto  administrativo  las  Entidades Estatales  discriminarán  los \nmontos  y  beneficiarios  finales  de  los  acuerdos  conciliatorios.  Para \neste  propósito,  podrán  compilar  en  una  misma  resolución  varios \nacuerdos de pago. \n\n3.  Se  dará  prioridad  a  aquellos  pagos  relacionados  con  víctimas  del \n\nconflicto o sujetos de especial protección constitucional. \n\n4.  Los acuerdos conciliatorios tendrán preferencia de turno, sobre el pago \nde sentencias o providencias que establezcan obligaciones a cargo de \nlas entidades estatales. \n\nArtículo  9.  Adición de  los  literales  d)  y  e)  al artículo 2.2.3.7.1 del  Decreto \n1069  de  2015.  Adicionar  los  literales  d)  y  e)  al  artículo  2.2.3.7.1  del  Decreto \n1069 de 2015, que quedará de la siguiente manera:  \n\n“Artículo  2.2.3.7.1 Comisionados. Para  todos  los  efectos  de  que  trata  este \ncapítulo, tendrán la calidad de comisionados:  \n\na) Las Notarías;  \nb) Las Cámaras de Comercio;  \nc)  Los  Martillos  legalmente  autorizados,  de  acuerdo  con  lo  establecido  en  el \nDecreto  1639  de  1996  o  las  normas  que  lo  compilan,  sustituyan,  adicionen  o \ncomplementen; \nd) Los centros de arbitraje;  \ne) Los centros de conciliación.” \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _68_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nArtículo 10. Modificación del artículo 2.2.3.7.2 del Decreto 1069 de 2015. El \nartículo 2.2.3.7.2 del Decreto 1069 de 2015 quedará así:  \n\n“Artículo 2.2.3.7.2. Petición de la comisión: El juez de conocimiento, a petición \nde quien tenga derecho a solicitar el remate - o interesado-, comisionará al Centro \nde  Arbitraje, al Centro  de  Conciliación,  al  Notario, a  la  Cámara  de  Comercio o  al \nMartillo  legalmente  autorizado,  dentro  o  fuera  de  la  sede  del  juzgado,  para \nadelantar la diligencia de remate. \n\nEl  interesado  escogerá  el  Centro  de  Conciliación,  Centro  de  Arbitraje,  Notaría, \nCámara de Comercio o Martillo legalmente autorizado que adelantará la comisión, \nespecificando la entidad en caso de existir varias en el municipio en donde estén \nubicados los bienes. \n\nEn  la  petición,  el  interesado  deberá  autorizar  expresamente  al  juez  para  que \ndebite  de  las  sumas  de  dinero  producto  del  remate  lo  correspondiente  a  la \ncancelación de la Tarifa por Adjudicación de que trata el artículo 2.2.3.7.6 de este \ncapítulo. \n\nEl  juez  deberá  comisionar  a  quien  se  le  solicite  y  el  comisionado  no  podrá \nrechazar la comisión, salvo por causas legales. Si se presentan varias peticiones, \nel juez atenderá la que primero haya sido radicada en su despacho.” \n\nArtículo  11.  Modificación  del  artículo  2.2.3.7.3  del  Decreto  1069  de  2015.  El \nartículo 2.2.3.7.3 del Decreto 1069 de 2015 quedará así:  \n\n“Artículo  2.2.3.7.3  Tarifa  administrativa. La  tarifa  administrativa corresponde  a \nla suma que debe ser pagada al comisionado por el trámite de la comisión. \n\nLa  Tarifa  Administrativa  a  que  tienen  derecho  los  comisionados  serán  los \nsiguientes: \n\n1. \n\nTARIFA ADMINISTRATIVA \n\nTiempo entre radicación Valor del avalúo judicial de la comisión y fecha para la \ndiligencia de remate:  \n\nTiempo entre radicación de la comisión y \nfecha para la diligencia de remate \n\na. Hasta 30 días \nb. De 31 días hasta 40 días   \nc. De 41 días hasta 90 días   \nd. De 91 días en adelante   \n\nValor del avalúo judicial  \nEn UVB \n\nHasta \n16,73 \n11,58 \n89,27 \n44,61 \n22,30 \n\nMás de \n16,73 \n167,35 \n133,89 \n66,92 \n11,15 \n\n \n \n \n \n \n \n \n \n \n \n  \n \n \n  \n  \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _69_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nLa  causación,  liquidación  y  pago  de  la  Tarifa  Administrativa  se  sujetará  a  las \nsiguientes reglas: \n\n1.1.  El  pago  de  la  Tarifa  Administrativa  deberá  hacerse  por  quien  solicitó  la \ncomisión, dentro de los tres (3) días  siguientes a aquel en que se radique. Si el \npago  no  se  efectúa  en  las  oportunidades  aquí  previstas,  el  comisionado \ndevolverá la comisión al comitente con la correspondiente constancia.  \n\n1.2.  La  Tarifa  Administrativa  se  causa  por  cada  despacho  comisorio  y  no  es \nreembolsable,  salvo  que  el  remate  se  impruebe  por  causas  atribuibles  al \ncomisionado, lo cual deberá ser establecido por el comitente. \n\n1.3. La devolución del  despacho  comisorio, cuando  fuere el caso,  interrumpe el \ntérmino  establecido  como  parámetro  para  efectos  del  cálculo  de  la  Tarifa \nAdministrativa.” \n\nArtículo 12. Modificación del artículo 2.2.3.7.4 del Decreto 1069 de 2015. El \nartículo 2.2.3.7.4 del Decreto 1069 de 2015 quedará así:  \n\n“Artículo  2.2.3.7.4.  Tarifa  por  adjudicación. La  Tarifa  por  Adjudicación  a  que \ntienen derecho los comisionados será la siguiente:   \n\nTARIFA POR ADJUDICACIÓN \n\n(Porcentaje sobre el Valor de Adjudicación) \n\nLicitación Bienes Muebles Bienes Inmuebles \n\nPrimera - Base 70% Hasta 5.0 % Hasta 2.5 % \n\nSegunda - Base 50% Hasta 4.0 % Hasta 1.7 % \n\nTercera - Base 40% Hasta 3.0 % Hasta 1.4 % \n\nLa Tarifa por Adjudicación en ningún caso será inferior a 98,86 UVB ni superior a \n33.479,65 UVB \n\nEl pago de la Tarifa por Adjudicación se sujetará a las siguientes reglas. \n\na)  En  el  momento  de  radicarse  la  comisión,  el  comisionado  fijará  la  Tarifa  por \nAdjudicación dentro de los límites establecidos en este artículo; \n\nb)  Cuando  el  remate  haya  sido  solicitado  por  el  ejecutante  o  el  ejecutado  y  el \nbien se adjudique a un tercero, el solicitante o cualquier interesado deberá pagar \nla  Tarifa  por  Adjudicación  de  que  trata  este  artículo  dentro  de  los  tres  (3)  días \nsiguientes a la adjudicación del bien; \n\n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _70_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nc) Cuando quien solicite el remate sea el acreedor de remanentes, la Tarifa por \nadjudicación  deberá  ser  pagada  por  este  o  cualquier  interesado  dentro  de  los \ntres (3) días siguientes a la fecha en que se inicie el trámite de remate, calculada \npara estos efectos sobre el ciento por ciento (100%) del valor del avalúo.” \n\nArtículo 13. Modificación del artículo 2.2.3.7.6 del Decreto 1069 de 2015. El \nartículo 2.2.3.7.6 del Decreto 1069 de 2015 quedará de la siguiente manera:  \n\n“ARTÍCULO 2.2.3.7.6. Gestión  de  promoción  para  el \nremate.  Los \ncomisionados  deberán  adoptar  mecanismos  especiales  de  promoción  para  la \ndiligencia de remate. Estos podrán tener como destinatario al público en general, \no  podrá  tratarse  de  una  gestión  estratégica  atendiendo  la  ubicación,  la \ndestinación, el valor o cualquier otra circunstancia. \n\nLo  anterior,  sin  perjuicio  de  las  publicaciones  previstas  en  el  artículo  450  del \nCódigo  General  del  Proceso  o \nlo  sustituya,  adicione  o \ncomplemente.” \n\nla  norma  que \n\nArtículo  14.  Vigencia  y  Derogatorias.  El  presente  Decreto  rige  a  partir  de  su \npublicación y modifica los algunos artículos del capítulo 1, así como los capítulos \n2  y  3  del  título  IV  del  Decreto  1069  de  2015,  Decreto  Único  Reglamentario  del \nSector Justicia y del Derecho. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá, D.C., a los  \n\nMINISTRO DE JUSTICIA Y DEL DERECHO \n\nNÉSTOR IVÁN OSUNA PATIÑO \n\nMINISTRA DE EDUCACIÓN NACIONAL  \n\nAURORA VERGARA FIGUEROA  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023           HOJA No. _71_ \n\nContinuación del Decreto: “Por medio del cual se sustituye y modifica en forma parcial el Decreto 1069 de \n2015 Único Reglamentario del Sector Justicia”  \n\nMINISTRA DE VIVIENDA, CIUDAD Y TERRITORIO \n\nCATALINA VELASCO CAMPUZANO \n\n \n \n \n \n \n \n \n \n \n \n \n\f"
}