{
    "archivo": "Informe%20global%20de%20observaciones%20Proyecto%20de%20Decreto%20-%20Soborno%20Transnacional.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "INFORME GLOBAL DE OBSERVACIONES Y COMENTARIOS \n\nPROYECTO DE DECRETO “Por el cual se reglamenta el literal j del numeral 1º del artículo 8 de la Ley 80 de 1993, modificado por el \nartículo 31 de la Ley 1778 de 2016 y se adiciona el Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho\". \n\nNOMBRE DEL CIUDADANO Y/O GRUPO DE INTERÉS \n\nObservación \n\nRespecto a los documentos expedidos por \nautoridades judiciales extranjeras \nconcerniente a sentencias ejecutoriadas \nsobre las que recaigan fallo o sanción a \npersonas naturales o jurídicas que pretendan \ncontratar con el estado colombiano, esta se \nadvierte que todo el manejo de la información \ndeberá estar en cabeza de la Agencia de \nDefensa Judicial y las Cámaras de Comercio \npara efectos de hacerse la inscripción de la \nanotación en el RUP. \n\nNo obstante, las sentencias ya ejecutoriadas \nque se inscriban en el RUP, deberán tener en \nconsideración lo establecido en la Ley 1150 \nde 2007 y en el Decreto 1082 de 2015 en lo \nreferente a que toda información que sea \ninscrita en el RUP tendrá un término de 10 \ndías hábiles para efectos de adquirir la \nfirmeza correspondiente, vale decir que al \nmomento de iniciarse el trámite de inscripción \nen el RUP, se debe velar por el derecho al \ndebido proceso, defensa y contradicción \nestablecido en la constitución, con el fin de \ncontrovertir y verificar los requisitos \nestablecidos en la norma frente al acto \nexpedido. \n\nPor tal motivo, se considera que debe haber \nconsonancia entre el proyecto y las normas \nseñaladas, en el sentido de que la inscripción \nde las sentencias está sujeto a un trámite \nprevio ante la Cámara de Comercio y solo \nhasta que el acto adquiera su firmeza \nproducirá efectos. \n\nEvaluación y respuesta \n\nEl numeral 6.3 del artículo 6 de la Ley 1150 de 20007 modificado por el art. 221 del Decreto 019 \nde 2012 establece que: \n\n“(…) 6.3. De la impugnación de la calificación y clasificación. Realizada la verificación a que \nse refiere el numeral 6.1 del presente artículo, la Cámara publicará el acto de inscripción, contra \nel cual cualquier persona podrá interponer recurso de reposición ante la respectiva Cámara de \nComercio, durante los treinta (30) días siguientes a la publicación, sin que para ello requiera \ndemostrar interés alguno. Para que la impugnación sea admisible deberá prestarse caución \nbancaria o de compañía de seguros para garantizar los perjuicios que se puedan causar al \ninscrito. \n\nContra la decisión que resuelva el recurso de reposición, no procederá apelación. \n\nEn firme la calificación y clasificación del inscrito, cualquier persona podrá demandar su nulidad \nen desarrollo de la acción prevista en el artículo 84 del Código Contencioso Administrativo. Para \nel efecto será competente el Juez de lo Contencioso Administrativo en única instancia. \n\nLa presentación de la demanda no suspenderá la calificación y clasificación del inscrito, ni será \ncausal de suspensión de los procesos de selección en curso en los que el proponente sea parte. \nEl proceso se tramitará por el procedimiento ordinario a que se refiere el Código Contencioso \nAdministrativo. Adoptada la decisión, la misma solo tendrá efectos hacia el futuro.” \n\nDe otro lado el artículo 2.2.1.1.1.5.4. del Decreto 1082 de 2015 estable a su vez que: \n\n“Función de verificación de las cámaras de comercio. Las cámaras de comercio deben \nverificar que la información del formulario de inscripción, renovación o actualización coincida con \nla información contenida en los documentos enumerados en el artículo 2.2.1.1.1.5.2 del presente \ndecreto y proceder al registro. Las cámaras de comercio pueden utilizar la información de los \nregistros que administran para adelantar esta verificación. Contra el registro procederá el recurso \nde reposición en los términos del numeral 6.3 del artículo 6 de la Ley 1150 de 2007. \n\nEl trámite de la impugnación de inscripciones en el RUP debe adelantarse de acuerdo con lo \nestablecido en el numeral 6.3 del artículo 6 de la Ley 1150 de 2007.” \n\n \n \n \n \n \n \n \n \n \n \n \n\fDe la lectura del articulado enunciado es claro que el plazo para la presentación del recurso de \nreposición, que en la actualidad es de treinta (30) días, opera respecto de la información \npresentada por los particulares para la inscripción, renovación o actualización del Registro Único \nde Proponentes (RUP) y la información establecida en el artículo 2.2.1.1.1.5.2. del Decreto 1082 \nde 2015 que deben acreditar durante el trámite de inscripción, renovación o actualización, para el \ncaso de la información de multas, sanciones, inhabilidades y actividad contractual la normatividad \nno establece la posibilidad de la interposición de recursos, puesto que consagra que: \n\n“Información de multas, sanciones, inhabilidades y actividad contractual. Las Entidades Estatales \ndeben enviar mensualmente a las cámaras de comercio de su domicilio, copia de los actos \nadministrativos en firme, por medio de los cuales impusieron multas y sanciones y de las \ninhabilidades resultantes de los contratos que hayan suscrito, y de la información de los Procesos \nde Contratación en los términos del artículo 6 de la Ley 1150 de 2007. Para el efecto las cámaras \nde comercio pueden establecer mecanismos electrónicos para recibir la información mencionada. \nEl registro de las sanciones e inhabilidades debe permanecer en el certificado del RUP por el \ntérmino de la sanción o de la inhabilidad. La información relativa a multas debe permanecer en el \ncertificado del RUP por un año, contado a partir de la publicación de la misma. \n\nLas cámaras de comercio deben tener un mecanismo de interoperabilidad con el SECOP para el \nregistro de la información de que trata el presente artículo.” \n\nDe lo anterior, se colige que el proyecto de Decreto no riñe de ninguna manera con la Ley 1150 \nde 2007 ni con el Decreto 1082 de 2015, pues  el Decreto subsume los trámites administrativos \npropios de los registros ante Cámara, contenidos en las normas que cita. De ninguna forma hay \nexclusión o variación. \n\n   \n \n \n \n\f"
}