{
    "archivo": "MEMORIA%20JUSTIFICATIVA%20A%20PUBLICAR%20-%207%20MARZO%20DE%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \nFecha (dd/mm/aa): \n\nProyecto de \nDecreto/Resolución: \n\nDirección de Métodos Alternativos de Solución de Conflictos.  \n4 de marzo de 2022. \n“Por  el  cual  se  adicionan  los  literales  d)  y  e)  al  artículo  2.2.3.7.1,  se \nmodifican los artículos 2.2.3.7.2 y 2.2.3.7.4 y se sustituyen los artículos \n2.2.3.7.3, 2.2.3.7.5 y 2.2.3.7.6 del Decreto 1069 de 2015”. \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nEn  un  primer  momento,  el  Código  de  Procedimiento  Civil  (Decreto  1400  de  1970),  artículos  523  y  533  regulaba  lo \nreferido a los remates por comisionado, y en su artículo 528 parágrafo 1. Facultaba para tal efecto a i) las Notarías, las \nii)  Cámaras  de  Comercio  y  iii)  los  Martillos  legalmente  autorizados,  siendo  estos  los  únicos  autorizados  en  ese \nmomento.  \n\nEn  el  parágrafo  2  se  facultaba  a  la  Superintendencia  de  Notariado  y  Registro  y  al  Gobierno  Nacional  para  fijar  las \ntarifas que cobrarían los comisionados cuando adelantaran estas diligencias. \n\nPor ello, se expidió el Decreto 890 de 2003  \nque  precisamente  reguló  las  tarifas  de  estas  3  entidades,  Notarías, \nCámaras de Comercio y los Martillos, precisando que allí se incluyó una tarifa por adjudicación diferenciada debido a \nque el C. de P. C. ya derogado, establecía que para el remate en la primera diligencia, la postura se realizaba con base \nen el 70% del avalúo del bien; para la segunda diligencia de remate, la base de postura disminuía al 50% del avalúo y \nfinalmente para la tercera y restantes diligencias, el porcentaje era el 40%. \n\nYa  la  Ley  1564  de  2012,  “Por  medio  de  la  cual  se  expide  el  Código  General  del  proceso  y  se  dictan  otras \ndisposiciones”, establece en el artículo 454 la facultad del Gobierno Nacional para fijar las tarifas a que tienen derecho, \nno sólo las Cámaras de Comercio, las Notarías, los martillos, sino también los centros de conciliación y los centros \nde arbitraje, en los siguientes términos: \n\n“Artículo  454.  Remate  por  comisionado.  Para  el  remate  podrá  comisionarse  al  juez  del  lugar  donde  estén \nsituados  los  bienes,  si  lo  pide  cualquiera  de  las  partes;  en  tal  caso,  el  comisionado  procederá  a  realizarlo \nprevio el cumplimiento de las formalidades legales.  \n(…) \n“Parágrafo 1°. A petición de quien tenga derecho a solicitar el remate de los bienes, se podrá comisionar a las \nnotarías,  centros  de  arbitraje,  centros  de  conciliación,  cámaras  de  comercio  o  martillos  legalmente \nautorizados.” \nParágrafo 2°. La Superintendencia de Notariado y Registro fijará las tarifas de los derechos notariales que se \ncobrarán por la realización de las diligencias de remate. Las tarifas de los centros de arbitraje, centros de \nconciliación, cámaras de comercio o martillos serán fijadas por el Gobierno Nacional.” (El resaltado no \nes de su redacción original). \n\nEl  Capítulo  7  del  Decreto  1069  de  2015  reglamentó  en  los  artículos  2.2.3.7.3.  y  2.2.3.7.4.  lo  referente  a  la  tarifa \nadministrativa y por adjudicación que pueden cobrar: a) Las Notarías; b) Las Cámaras de Comercio; y c) Los Martillos \nlegalmente autorizados, cuando adelanten diligencias de remate y actúen como comisionados en los términos del C. G. \ndel P. ya referidos, con la tarifa diferenciada de acuerdo a la diligencia de remate, como ya se mencionó.  \n\nSin embargo, el Decreto 1069 de 2015 no incluyó las tarifas que pueden también cobrar los centros de arbitraje o \nlos  centros  de  conciliación  cuando  se  surtan  estas  diligencias,  por  lo  que  se  hace  necesario  expedir  acto \nadministrativo que lo reglamente. \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl  ámbito  de  aplicación  de  las  tarifas  de  las  diligencias  de  remate  por  comisionado  que  se  adelanten  es  para  los \nCentros  de  Conciliación  y  Centros  de  Arbitraje,  toda  vez  que  el  artículo  454  del  Código  General  del  proceso  en  su \n\n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nparágrafo primero, señala: “A petición de quien tenga derecho a solicitar el remate de los bienes, se podrá comisionar \n(…), centros de arbitraje, centros de conciliación, o martillos legalmente autorizados.” \n\nPor  lo  anterior,  el  interesado  escogerá  el  centro  de  arbitraje  o  centro  de  conciliación  que  adelantará  la  comisión, \nespecificando la entidad, en caso de existir varias en el municipio en donde estén ubicados los bienes. \n\nEn  este  orden  de  ideas,  son  los  conciliadores  y  árbitros  los  llamados  a  cumplir  una  función  de  administrar  justicia; \nigualmente  cuando  se  comisiona  para  el  cumplimiento  de  remate  de  bienes,  el  comisionado  queda  investido \ntemporalmente para administrar justicia. Por tanto, el centro de conciliación y arbitraje en los eventos en que le soliciten \ndesarrollar la función establecida en el parágrafo del artículo 454 de la ley 1564 de 2012, el Director del Centro o quien \nhaga  sus  veces,  deberá  nombrar  de  la  lista  de  conciliadores  y/o  árbitros  a  quien  cumplirá  la  función  descrita  como \ncomisionado.  \n\n3. VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo \n\n-  Código de Procedimiento Civil (Decreto 1400 de 1970), artículos 523 y 533. \n\n-  Decreto 890 de 2003, “Por el cual se reglamenta el artículo 58 de la Ley 794 de 2003, que modificó el artículo \n\n528 del Código de Procedimiento Civil” \n\n-  Código General del Proceso (Ley 1564 de 2012), artículos 448 y 457.  \n\n-  Decreto 1069 de 2015, “Por medio del cual se expide el Decreto Único Reglamentario del Sector Justicia y del \n\nDerecho”, artículos 2.2.3.7.1 al 2.2.3.7.6  \n\nPara los centros de conciliación y arbitraje legalmente creados por autorización del Ministerio de Justicia y del Derecho, \nconforme  lo  establece  el  parágrafo  primero  del  artículo  454  de  la  Ley  1564  de  2012,  “podrán  ser  comisionados  a \npetición de quien tenga derecho a solicitar el remate de los bienes”, podrán los conciliadores y árbitros ser llamados a \ncumplir  una  función  de  administrar  justicia;  igualmente,  cuando  se  comisiona  para  el  cumplimiento  de  remate  de \nbienes, el comisionado queda investido temporalmente para administrar  justicia. Por tanto, el centro de conciliación y \narbitraje  en  los  eventos  en  que  le  soliciten  y  comisionen  para  desarrollar  la  función  establecida  en  el  parágrafo  del \nartículo  454  de  la  ley  1564  de  2012,  el  Director  del  Centro  o  quien  haga  sus  veces  deberá  nombrar  de  la  lista  de \nconciliadores y/o árbitros a quien cumplirá la función descrita como comisionado.  \n\nPara ello y de conformidad con el parágrafo 2 del artículo 454 de la  Ley 1564 de 2012, el Gobierno Nacional deberá \nfijar las tarifas para los centros de arbitraje, centros de conciliación.   \n\nQue  la  Ley  1564  de  2012,  “Por  medio  de  la  cual  se  expide  el  Código  General  del  proceso  y  se  dictan  otras \ndisposiciones”, establece en el artículo 454 la facultad del Gobierno Nacional para fijar las tarifas a que tienen derechos \nlos centros de arbitraje, centros de conciliación, cámaras de comercio o martillos, en los siguientes términos: \n\n“Artículo 454. Remate por comisionado. Para el remate podrá comisionarse al juez del lugar donde estén situados los \nbienes, si lo pide cualquiera de las partes; en tal caso, el comisionado procederá a realizarlo previo el cumplimiento de \nlas formalidades legales.  \n(…) \nParágrafo 2°. La Superintendencia de Notariado y Registro fijará las tarifas de los derechos notariales que se cobrarán \npor  la  realización  de  las  diligencias  de  remate.  Las  tarifas  de  los  centros  de  arbitraje,  centros  de  conciliación, \ncámaras  de  comercio  o  martillos  serán  fijadas  por  el  Gobierno  Nacional.”  El  resaltado  no  es  de  su  redacción \noriginal. \n\nEl Código General del Proceso faculta a adelantar estos remates como comisionados, a los siguientes: \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n“Parágrafo 1°. A petición de quien tenga derecho a solicitar el remate de los bienes, se podrá comisionar a las \nnotarías,  centros  de  arbitraje,  centros  de  conciliación,  cámaras  de  comercio  o  martillos  legalmente \nautorizados.” \n\nPor otra parte, el Capítulo 7 del Decreto 1069 de 2015 reglamentó en los artículos 2.2.3.7.3. y 2.2.3.7.4. lo referente a \nla tarifa administrativa y por adjudicación que pueden cobrar: a) Las Notarías; b) Las Cámaras de Comercio; y c) Los \nMartillos  legalmente  autorizados,  cuando  adelanten  diligencias  de  remate,  cuando  actúen como comisionados  en  los \ntérminos del C. G. del P. \n\nQue  dicha  normatividad  no  incluyó  las  tarifas  que  pueden  cobrar  los  centros  de  arbitraje  o  los  centros  de \nconciliación cuando se surtan estas diligencias, tal como se procede por medio de este acto administrativo. \n\nPor otro lado, la diligencia de remate tiene dos tarifas: la tarifa administrativa y la tarifa por adjudicación, sin que exista \nmodificación en la tarifa administrativa. \n\nLuego,  con  la  entrada  en  vigencia  de  la  ley  1564  de  2012  o  código  General  del  Proceso,  sin  importar  el  número  de \ndiligencias de remate, la licitación siempre se tendrá como base el 70% del avalúo s de los bienes. Veamos: \n\n“Artículo 448. Señalamiento de fecha para remate. (…) \n  En el auto que ordene el remate el juez realizará el control de legalidad para sanear las irregularidades que \npuedan acarrear nulidad. En el mismo auto fijará la base de la licitación, que será el setenta por ciento (70%) \ndel avalúo de los bienes.  \nSi quedare desierta la licitación se tendrá en cuenta lo dispuesto en el artículo 457.” \n(…) \nArtículo 457. Repetición del remate y remate desierto. Siempre que se impruebe o se declare sin valor el \nremate se procederá a repetirlo y será postura admisible la misma que rigió para el anterior.  \nCuando no hubiere remate por falta de postores, el juez señalará fecha y hora para una nueva licitación. Sin \nembargo, fracasada la segunda licitación cualquiera de los acreedores podrá aportar un nuevo avalúo, el cual \nserá sometido a contradicción en la forma prevista en el artículo 444 de este código…” La subraya no hace \nparte del original.  \n\nEn  consecuencia,  para  la  tarifa  por  adjudicación  se  tendrá  como  referente  el  porcentaje  del  70%,  que  rige  para \ncualquier licitación, debido a que no hay lugar a fijar diferentes tarifas si el valor avalúo permanecerá. Se aclara que, \naunque  luego  de  declarar  desierta  la segunda diligencia  de  remate  se  permita  se  puede  aportar  un  nuevo avalúo, la \nbase de licitación siempre se mantiene. \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada \n\nEl proyecto de decreto rige a partir de la fecha de su publicación.  \n\n3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas  \n\n-  El proyecto de Decreto adiciona los literales d) y e) al artículo 2.2.3.7.1 del Decreto 1069 de 2015, así:  \n\nComisionados: Para todos los efectos de que trata este capítulo, tendrán la calidad de comisionados:  \n\na) Las Notarías;  \n\nb) Las Cámaras de Comercio;  \n\nc) Los Martillos legalmente autorizados, de acuerdo con lo establecido en el Decreto 1639 de 1996 o las normas que lo \ncompilan, sustituyan, adicionen o complementen; \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nd) Los centros de arbitraje;  \n\ne) Los centros de conciliación. \n\n-  El proyecto de Decreto modifica el artículo 2.2.3.7.2 del Decreto 1069 de 2015, así:  \n\nPetición de la comisión: El juez de conocimiento, a petición de quien tenga derecho a solicitar el remate - o interesado-, \ndeberá comisionar al Centro de Arbitraje, al Centro de Conciliación, al Notario, a la Cámara de Comercio o al Martillo \nlegalmente autorizado, dentro o fuera de la sede del juzgado, para adelantar la diligencia de remate. \n\nEl  interesado  escogerá  el  Centro  de  Conciliación,  Centro  de  Arbitraje,  Notaría,  Cámara  de  Comercio  o  Martillo \nlegalmente autorizado que adelantará la comisión, especificando la entidad en caso de existir varias en el municipio en \ndonde estén ubicados los bienes. \n\nEn la petición, el interesado deberá autorizar expresamente al juez para que debite de las sumas de dinero producto \ndel remate lo correspondiente a la cancelación de la Tarifa por Adjudicación de que trata el artículo 2.2.3.7.6 de este \ncapítulo. \n\nEl  juez  deberá  comisionar  a  quien  se  le  solicite  y  el  comisionado  no  podrá  rechazar  la  comisión,  salvo  por  causas \nlegales. Si se presentan varias peticiones, el juez atenderá la que primero haya sido radicada en su despacho.  \n\n-  El proyecto de Decreto sustituye el artículo 2.2.3.7.3 del Decreto 1069 de 2015 así: Tarifa administrativa. La \n\ntarifa Administrativa corresponde a la suma que debe ser pagada al comisionado por el trámite de la comisión. \n\nVale la pena aclarar que el artículo 49 de la ley 1955 de 2019 estableció que, a partir del 1 de enero de 2020, todos los \ncobros, sanciones, multas, tasas, tarifas y estampillas, actualmente denominados y establecidos con base en el salario \nmínimo mensual legal vigente (SMMLV), deberán ser calculados con base en su equivalencia en términos de la Unidad \nde  Valor  Tributario  UVT.  Lo  anterior  reglamentado  a  través  del  decreto  1094  de  202.  Con  base  en  lo  anterior  el \nproyecto de decreto realiza la respectiva conversión a UVT. \n\nLa Tarifa Administrativa a que tienen derecho los comisionados serán los siguientes: \n\n1.  TARIFA ADMINISTRATIVA \n\nTiempo entre radicación Valor del avalúo judicial de la comisión y fecha para la diligencia de remate:  \n\nTiempo entre radicación de la comisión y fecha para \nla diligencia de remate \n\na. Hasta 30 días \nb. De 31 días hasta 40 días   \nc. De 41 días hasta 90 días   \n\nd. De 91 días en adelante   \n\nValor del avalúo judicial  \n\nHasta 3946,95 \nU.V.T.  \n\n26,31 U.V.T. \n21,05 U.V.T. \n10,52 U.V.T. \n\nMás de \n3946,95 \nU.V.T. \n39,46 U.V.T. \n31,57 U.V.T. \n15,78 U.V.T. \n\n5,26 U.V.T. \n\n2,63 U.V.T. \n\nLa causación, liquidación y pago de la Tarifa Administrativa se sujetará a las siguientes reglas: \n\n1.1.  El  pago  de  la  Tarifa  Administrativa  deberá  hacerse  por  quien  solicitó  la  comisión,  dentro  de  los  tres  (3)  días \nsiguientes a aquel en que simultáneamente se radique, se fije fecha para la práctica de remate y se ordene realizar las \n\n4 \n\n \n \n \n \n \n \n \n \n  \n  \n  \n \n  \n \n \n \n  \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\npublicaciones  de  que  trata  el  artículo  450  del  Código  General  del  Proceso  (Ley  1564  de  2012)  o  la  norma  que  lo \nsustituya,  adicione  o  complemente.  De  no  efectuarse  el  pago,  este  podrá  hacerse  por  cualquier  otra  persona  que \nhubiera podido solicitar la comisión, dentro de los tres (3) días siguientes al vencimiento del término inicial. Si el pago \nno  se  efectúa  en  las  oportunidades  aquí  previstas,  el  comisionado  devolverá  la  comisión  al  comitente  con  la \ncorrespondiente constancia.  \n\n1.2.  La  Tarifa  Administrativa  se  causa  por  cada  despacho  comisorio  y  no  es  reembolsable,  salvo  que  el  remate  se \nimpruebe por causas atribuibles al comisionado, lo cual deberá ser establecido por el comitente. \n\n1.3. La devolución del despacho comisorio, cuando fuere  el caso, interrumpe el término establecido como parámetro \npara efectos del cálculo de la Tarifa Administrativa. \n\n-  El proyecto de Decreto modifica el artículo 2.2.3.7.4 del Decreto 1069 de 2015, así: Tarifa por adjudicación: \n\nLa Tarifa por Adjudicación a que tienen derecho los comisionados será la siguiente: \n\n1.  TARIFA POR ADJUDICACION \n\nLicitación - base 70% \n\nHasta 5.0 %  \n\nHasta 2.5 %   \n\nBienes Muebles   Bienes Inmuebles  \n\nLa Tarifa por Adjudicación en ningún caso será inferior a un 26,31 UVT ni superior 7893,90 UVT. \n\nEl pago de la Tarifa por Adjudicación se sujetará a las siguientes reglas: \n\n2.1.  En  el  momento  de  radicarse  la  comisión,  el  comisionado  fijará  la  Tarifa  por  Adjudicación  dentro  de  los  límites \nestablecidos en este artículo. \n\n2.2.  Cuando  el  remate  haya  sido  solicitado  por  el  ejecutante  o  el  ejecutado  y  el  bien  se  adjudique  a  un  tercero,  el \nsolicitante o cualquier interesado deberá pagar la Tarifa por Adjudicación de que trata este artículo dentro de los tres \n(3) días siguientes a la adjudicación del bien. \n\n2.3. Cuando quien solicite el remate sea el acreedor de remanentes, la Tarifa por Adjudicación deberá ser pagada por \neste  o  cualquier  interesado  dentro  de  los  tres  (3)  días  siguientes  a  la  fecha  en  que  se  inicie  el  trámite  de  remate, \ncalculada para estos efectos sobre el ciento por ciento (100%) del valor del avalúo. \n\n2.4. Se aclara que, aunque luego de declarar desierta la segunda diligencia de remate, y aun así se permita se puede \naportar un nuevo avalúo, la base de licitación siempre se mantiene. \n\n-  El proyecto de Decreto sustituye el artículo 2.2.3.7.6. del Decreto 1069 de 2015, así:  \n\nGestión  de  promoción  para  el  remate.  Los  comisionados  deberán  adoptar  mecanismos  especiales  de  promoción \npara  la  diligencia  de  remate.  Estos  podrán  tener  como  destinatario  al  público  en  general,  o  podrá  tratarse  de  una \ngestión estratégica atendiendo la ubicación, la destinación, el valor o cualquier otra circunstancia. \n\nLo anterior, sin perjuicio de las publicaciones previstas en el  artículo 450 del Código General del Proceso o la norma \nque lo sustituya, adicione o complemente.” \n\n4.  IMPACTO ECONÓMICO  \n\nNo se requiere \n\n5 \n\n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL  \n\nNo se requiere \n\n6.   IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN  \n\nNo se requiere \n\n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO (Si cuenta con ellos)  \n\nNo se cuenta con estudios técnicos.  \n\nANEXOS:  \n\nCertificación  de  cumplimiento  de  requisitos  de  consulta,  publicidad  y  de \nincorporación en la agenda regulatoria  \n(Firmada por el servidor público competente –entidad originadora) \nConcepto(s) de Ministerio de Comercio, Industria y Turismo \n(Cuando  se  trate  de  un  proyecto  de  reglamento  técnico  o  de  procedimientos  de \nevaluación de conformidad) \nInforme de observaciones y respuestas  \n(Análisis  del  informe  con  la  evaluación  de  las  observaciones  de  los  ciudadanos  y \ngrupos de interés sobre el proyecto normativo) \nConcepto  de  Abogacía  de  la  Competencia  de  la  Superintendencia  de \nIndustria y Comercio \n(Cuando los proyectos normativos tengan incidencia en la libre competencia de los \nmercados) \nConcepto  de  aprobación  nuevos  trámites  del  Departamento  Administrativo \nde la Función Pública \n(Cuando el proyecto normativo adopte o modifique un trámite) \nOtro  \n(Cualquier otro aspecto que la entidad originadora de la norma considere relevante \no de importancia) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\nAprobó: \n\n_________________ \nNombre y firma del Jefe de la Oficina Jurídica entidad originadora o \ndependencia que haga sus veces \n\nElaboró: Diana Paola Corredor Pamplona/ Contratista Dirección de Métodos Alternativo de Solución de Conflictos.\nRevisó: Jesús Arcángel Alonso Guzmán/ Profesional Contratista Dirección de Métodos Alternativo de Solución de Conflictos. \nAprobó: Daniel Alberto Suárez Sosa/ Director Dirección de Métodos Alternativo de Solución de Conflictos. \n\n6 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}