{
    "archivo": "Proyecto%20de%20Resolucio%CC%81n%20Tarifaria%20MJD%20VF.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "Código \nVersión \nVigencia \n\nF-GJAA-01-03 \n1 \n28/12/2012 \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nRESOLUCIÓN NÚMERO             DE 2022 \n\n(                                ) \n\nPor la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016. \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO  \n\nEn ejercicio de sus atribuciones legales, en especial las conferidas por los artículos \n3 de la Ley 1787 de 2016, 2.8.11.4.1., 2.8.11.4.2. y el numeral 6 del artículo \n2.8.11.2.3.1. del Decreto 780 de 2016, y \n\nCONSIDERANDO \n\nQue  la  Convención  Única  sobre  Estupefacientes  de  1961,  enmendada  por  el \nProtocolo de 1972, aprobada por la Ley 13 de 1974, señala que las partes adoptarán \nlas medidas legislativas y administrativas que puedan ser necesarias para limitar la \nproducción,  fabricación,  exportación,  importación,  distribución,  comercio,  uso  y \nposesión de estupefacientes exclusivamente a los fines médicos y científicos. \n\nQue,  conforme  al  Acto  Legislativo  02  de  2009,  el  porte  y  consumo  de  sustancias \nestupefacientes o sicotrópicas están prohibidos, salvo prescripción médica. \n\nQue el Congreso de la República expidió la Ley 1787 del 6 de julio de 2016, por la \ncual se reglamenta el Acto Legislativo 02 de 2009, cuyo objeto es crear un marco \nregulatorio que permita el acceso seguro e informado al uso médico y científico del \ncannabis y sus derivados en el territorio nacional colombiano.  \n\nQue el parágrafo 1 del artículo 3 de la Ley 1787 de 2016, establece que el Ministerio \nde Justicia y del Derecho, Salud y Protección Social y Agricultura y Desarrollo Rural, \nreglamentarán  lo  concerniente  a  la  importación,  exportación,  cultivo,  producción, \nfabricación,  adquisición  a \ntransporte, \ncomercialización,  distribución,  uso  de  las  semillas  de  la  planta  de  cannabis,  del \ncannabis y de sus derivados, para fines médicos y científicos, así como los productos \nque los contengan y el establecimiento, conservación, financiación y explotación de \ncultivos de cannabis. \n\ntítulo,  almacenamiento, \n\ncualquier \n\nQue  el  artículo  8  de  la  Ley  1787  de  2016  establece  que  el  Instituto  Nacional  de \nVigilancia  de  Medicamentos  y  Alimentos  (INVIMA),  el  Fondo  Nacional  de \nEstupefacientes  (FNE)  y  el  Ministerio  de  Justicia  y  del  Derecho,  a  través  de  la \nSubdirección de Control y Fiscalización de Sustancias Químicas y Estupefacientes, \ndeberán  cobrar  por  los  servicios  de  evaluación  y  seguimiento  a  los  solicitantes  o \ntitulares  de  las  licencias,  establecidas  en  la  citada  ley  y  en  sus  normas \nreglamentarias. \n\n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 2 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\nQue el artículo 9 de la Ley 1787 de 2016 establece el sistema y método de cálculo \npara fijar las tarifas de los servicios de evaluación y seguimiento, según se describe \na continuación: \n\na)  Elaboración  y  normalización  de  flujogramas  para  los  diferentes  procesos  con  el \npropósito de determinar sus rutinas. \n\nb) Cuantificación de los materiales y suministros y los demás insumos tecnológicos y \nde  recurso  humano  utilizados  anualmente  en  cada  uno  de  los  procesos  y \nprocedimientos  definidos  en  el  literal  anterior.  Estos  insumos  deben  incluir  un \nporcentaje  de  los  gastos  de  administración  general  del  Ministerio  de  Justicia  y  del \nDerecho  y  del  Ministerio  de  Salud  y  Protección  Social,  correspondientemente  y \ncuantificados, siguiendo las normas y principios aceptados de contabilidad de costos. \n\nc) Valoración a precios de mercado de los insumos descritos en el literal anterior para \ncada uno de los procesos y procedimientos. Cuando uno de los procedimientos deba \ncontratarse con terceros, se tomará el valor del servicio contratado. \n\nd) Valoración del recurso humano utilizado directamente en la prestación del servicio \ntomando como base los salarios y honorarios del personal del Ministerio de Salud y \nProtección Social o del Ministerio de Justicia y del Derecho según corresponda; para \ndichos efectos se tendrán en cuenta los siguientes aspectos: \n\ni)  el  valor  de  los  honorarios  o  salarios  de  los  profesionales  requeridos  para  la \nrealización de la tarea propuesta; \n\nii) el valor de los gastos de viaje de los profesionales que se ocasionen para el estudio \nde la expedición, el seguimiento o el monitoreo de la licencia; \n\niii)  demás  gastos  adicionales  que  se  generen  derivados  de  la  prestación  de  los \nreferidos servicios. \n\ne)  Cuantificación  de  los  costos  y  programas  de  tecnificación  y  modernización  de  la \noperación de los servicios. \n\nf)  Estimación  de  las  frecuencias  de  utilización  de  los  servicios  generadores  de  los \nrespectivos cobros. \n\nLa tarifa para cada uno de los servicios prestados de evaluación y seguimiento de las \nlicencias  será  la  resultante  de  sumar  el  valor  de  los insumos y  del  recurso  humano \nutilizado, dividido por la frecuencia de utilización de los mismos. \n\nQue, a través de los artículos 2.8.11.4.1 y 2.8.11.4.2., sustituidos por el Decreto 811 \nde 2021 al Decreto 780 de 2016, se reglamentó lo concerniente al sistema de tarifas \nseñalado en los artículos 8 y 9 de la Ley 1787 de 2016 y se dispuso la elaboración \nde  la  reglamentación  para  esta  materia  por  parte  del  Ministerio  de  Justicia  y  del \nDerecho,  en  los  trámites  correspondientes,  para  lo  cual  fijarán  las  tarifas,  en \nunidades de valor tributario (UVT), de los servicios de evaluación y de seguimiento \nque  serán  prestados  a  los  solicitantes  y  titulares  de  las  licencias  por  parte  de  la \nentidad y, así mismo, fijará los criterios para las devoluciones a que haya lugar. \n\nQue  la  Dirección  de  Participación,  Transparencia  y  Servicio  al  Ciudadano  del \nDepartamento Administrativo de la Función Pública –DAFP– emitió concepto previo \nfavorable  con  fecha  de  XX  de  XXXXX  de  2022,  y  número  de  radicado  XXXX, \nindicando que:  \n\n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 3 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\n“(…)  \n\nConclusión \n\n(…)” \n\nQue, en virtud de lo previsto en el numeral 8 del artículo 8 de la Ley 1437 de 2011, \nla presente resolución fue publicada en el sitio web del Ministerio de Justicia y del \nDerecho durante el período comprendido entre el XX y el XX de julio de 2022, para \nrecibir opiniones, sugerencias o propuestas de los ciudadanos y grupos de interés.  \n\nEn mérito de lo expuesto, \n\nRESUELVE: \n\nArtículo 1. Objeto y ámbito de aplicación. La presente resolución tiene por objeto \nestablecer  el  manual  tarifario  para  el  pago  de  los  servicios  de  evaluación  y \nseguimiento de las licencias de semillas para siembra y grano, cultivo de plantas de \ncannabis  psicoactivo,  cultivo  de  plantas  de  cannabis  no  psicoactivo  y  licencias \nextraordinaria para el cultivo de plantas de cannabis de las que trata la Ley 1787 de \n2016 y el Decreto 811 de 2021 o las normas que las modifiquen o sustituyan.  \n\nLas normas de la presente resolución aplican a las personas naturales y jurídicas y \nesquemas asociativos, de naturaleza pública o privada, de nacionalidad colombiana \no  extranjera,  con  domicilio  en  el  país,  que  sean  solicitantes  de  licencias  o \nlicenciatarios de aquellas señaladas en el presente artículo. \n\nArtículo  2.  Tarifas  en  Unidades  de  Valor  Tributario  (UVT).  Para  efectos  de \ncalcular el valor de la tarifa por cada uno de los servicios, se debe tomar el valor de \nla Unidad de Valor Tributario (UVT) correspondiente al año en el que se realiza la \nrespectiva radicación de la solicitud o al momento de efectuar el pago por el servicio \nde seguimiento, de forma total o parcial. \n\nCAPÍTULO 1 \n\nSERVICIO DE EVALUACIÓN \n\nArtículo 3. Servicio de evaluación. De conformidad con lo señalado en el artículo \n8 de la Ley 1787 de 2016, el servicio de evaluación de competencia del Ministerio de \nJusticia  y  del  Derecho  es  aquel  que  se  genera  cuando  se  solicita,  ante  la \nSubdirección de Control y Fiscalización de Sustancias Químicas y Estupefacientes, \nel  otorgamiento  o  modificación  de  las  licencias  de  semillas  para  siembra  y  grano, \ncultivo  de  plantas  de  cannabis  psicoactivo,  cultivo  de  plantas  de  cannabis  no \npsicoactivo y/o licencias extraordinarias para el cultivo de plantas de cannabis de las \nque  trata  la  Ley  1787  de  2016  y  el  Decreto  811  de  2021,  o  las  normas  que  las \nmodifiquen o sustituyan. \n\nArtículo  4.  Sujeto  pasivo  de  la  tarifa  por  servicio  de  evaluación.  Son \nresponsables del pago de la tarifa por servicio de evaluación las personas naturales \ny  jurídicas  o  esquemas  asociativos  solicitantes  de  las  licencias  de  semillas  para \nsiembra  y  grano,  cultivo  de  plantas  de  cannabis psicoactivo,  cultivo  de  plantas  de \ncannabis  no  psicoactivo  y  licencias  extraordinarias  para  el  cultivo  de  plantas  de \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 4 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\ncannabis de las que trata la Ley 1787 de 2016 y el Decreto 811 de 2021, o las normas \nque las modifiquen o sustituyan. \n\nArtículo 5. Sujeto activo de la tarifa por servicio de evaluación. El pago de las \ntarifas correspondientes al servicio de evaluación de las  licencias de semillas para \nsiembra  y  grano,  cultivo  de  plantas  de  cannabis psicoactivo,  cultivo  de  plantas  de \ncannabis  no  psicoactivo  y  licencias  extraordinarias  para  el  cultivo  de  plantas  de \ncannabis de las que trata la Ley 1787 de 2016 y el Decreto 811 de 2021, o las normas \nque las modifiquen o sustituyan, será recibido por la Nación a través del Ministerio \nde Justicia y del Derecho. \n\nArtículo 6. Forma de pago de la tarifa por servicio de evaluación. El pago de la \ntarifa por el servicio de evaluación deberá hacerse en su totalidad, de manera previa \na la radicación del trámite, conforme lo dispuesto en el artículo 2.8.11.4.1., sustituido \npor el Decreto 811 de 2021 al Decreto 780 de 2016. El valor correspondiente deberá \nser consignado en las cuentas o pagarse por los medios que para tal efecto designe \nel  Ministerio  de  Justicia  y  del  Derecho.  El  comprobante  de  la  totalidad  del  pago \ndeberá  constar  al  momento  de  radicar  la  solicitud,  para  efectos  de  iniciar  la \nprestación del servicio de evaluación. \n\nParágrafo. Una vez radicada la solicitud, independientemente del contenido del acto \nadministrativo final, no habrá lugar a la devolución del monto pagado por el servicio \nde evaluación. En los casos en los que se efectúe el pago del servicio de evaluación \ny no se radique la correspondiente solicitud, por petición del interesado, se efectuará \nla devolución de la suma pagada. \n\nArtículo  7.  Tarifas  base  por  los  servicios  de  evaluación  por  primera  vez  o \nrenovación. Las personas naturales, jurídicas o esquemas asociativos que soliciten \nlas  licencias  de  semillas  para  siembra  y  grano,  cultivo  de  plantas  de  cannabis \npsicoactivo,  cultivo  de  plantas  de  cannabis  no  psicoactivo  y/o \nlicencias \nextraordinarias para el cultivo de plantas de cannabis, de las que trata la Ley 1787 \nde 2016 y el Decreto 811 de 2021, o las normas que las modifiquen o sustituyan, por \nprimera  vez  o  por  renovación,  deberán  pagar  las  siguientes  tarifas,  según \ncorresponda, siempre y cuando la  solicitud verse sobre una única área de cultivo, \nindependientemente de su extensión. \n\nLICENCIA \n\nCOSTO EN \nUVT \n\nLicencia  de  semillas  para  siembra  y  grano,  en  una  o  varias \nmodalidades, sin incluir la modalidad de investigación. \nLicencia  de  semillas  para  siembra  y  grano,  en  una  o  varias \nmodalidades, incluida la modalidad de investigación. \nLicencia de cultivo de plantas de cannabis psicoactivo, en una o \nvarias modalidades, sin incluir la modalidad de investigación. \nLicencia de cultivo de plantas de cannabis psicoactivo, en una o \nvarias modalidades, incluida la modalidad de investigación. \nLicencia de cultivo de plantas de cannabis no psicoactivo, en una \no varias modalidades sin incluir la modalidad de investigación. \nLicencia de cultivo de plantas de cannabis no psicoactivo, en una \no varias modalidades, incluida la modalidad de investigación. \nLicencia extraordinaria para el cultivo de plantas de cannabis para \nagotamiento de existencias. \n\n34,26 \n\n39,70 \n\n67,41 \n\n72,85 \n\n64,25 \n\n69,69 \n\n31,19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 5 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\nLicencia extraordinaria para el cultivo de plantas de cannabis para \ninvestigación no comercial con visita por medios tecnológicos. \nLicencia extraordinaria para el cultivo de plantas de cannabis para \ninvestigación no comercial con visita presencial. \nCambios  durante  el  trámite  de  la  solicitud  de  licenciamiento, \nsiempre que ya se haya realizado la visita presencial, conforme al \nartículo  2.8.11.2.1.15,  sustituido  por  el  Decreto  811  de  2021  al \nDecreto 780 de 2016. \n\n36,88 \n\n63,32 \n\n52,09 \n\nParágrafo. Para la solicitud de la licencia extraordinaria para el cultivo de plantas de \ncannabis para investigación no comercial deberá efectuarse previamente el pago de \nla tarifa con visita por medios tecnológicos, si la entidad considera que la visita debe \nser presencial, se le solicitará al interesado el pago de la diferencia con la tarifa para \nla solicitud de esta licencia con visita presencial, ambas establecidas en el presente \nartículo. \n\nArtículo 8. Tarifa complementaria por servicio de evaluación por número plural \nde áreas de cultivo. Cuando la solicitud de licencia contemple más de un área de \ncultivo,  siempre  que  esta  esté  ubicada  en  un  inmueble  con  distinta  matrícula \ninmobiliaria,  por  cada  área  de  cultivo  adicional  se  deberá  incrementar  la  tarifa \nseñalada en el artículo anterior en 36 UVT.  \n\nParágrafo.  Si  la  solicitud  incluye  dos  áreas  de  cultivo  o  más  dentro  de  un  mismo \ninmueble, es decir, que se encuentran cubiertas bajo el mismo número de matrícula \ninmobiliaria, no se deberá pagar la tarifa complementaria señalada en el presente \nartículo. \n\nArtículo 9. Tarifas por modificación de licencia. Las personas naturales, jurídicas \no esquemas asociativos que soliciten una modificación de una licencia previamente \nexpedida deberán pagar la tarifa por el servicio de evaluación de la solicitud de forma \nprevia a la radicación de esta. El comprobante del pago deberá constar al momento \nde radicación de la solicitud, de acuerdo con lo siguiente: \n\nMODIFICACIÓN \nInclusión de una o varias modalidades, entre ellas, la modalidad de \ninvestigación, siempre y cuando se soliciten en un único trámite y se \nexpida un único acto administrativo de respuesta. \nInclusión  de  una  o  varias  modalidades,  excepto  la  modalidad  de \ninvestigación, siempre y cuando se soliciten en un único trámite y se \nexpida un único acto administrativo de respuesta. \nExclusión  de  una  o  varias  modalidades  siempre  y  cuando  se \nsoliciten en un único trámite y se expida un único acto administrativo \nde respuesta. \nCambio del nombre de la persona natural, jurídica (razón social) o \nesquema asociativo a quien se autoriza realizar las actividades. \nCambio  en  la  identificación  del  representante  legal  principal,  o \nprincipales, cuando aplique. \nCambio  en \nla \nla \ninformación  de  los  literales  a  y  e  del  numeral  3  del  artículo \n2.8.11.2.2.1., sustituido por el Decreto 811 de 2021 al Decreto 780 \nde  2016,  incluyendo  municipio  y  departamento  en  el  que  se \nencuentra  ubicado,  es  decir,  cambio  en  el  número  de  folio  de \n\ninmueble  que  contenga \n\nidentificación  del \n\nCOSTO EN UVT \n\n18,20 \n\n16,08 \n\n16,08 \n\n16,08 \n\n16,08 \n\n16,08 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 6 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\nmatrícula  o  en  la  nomenclatura  del  predio  ya  licenciado,  sin  que \nimplique su sustitución. \nInclusión  de  terceros,  personas  jurídicas  no  licenciatarias,  que \nrealicen  alguna  de  las  actividades  del  artículo  2.8.11.2.6.2., \nsustituido por el Decreto 811 de 2021 al Decreto 780 de 2016. \nExclusión  de  terceros,  personas  jurídicas  no  licenciatarias,  que \nrealicen  alguna  de  las  actividades  del  artículo  2.8.11.2.6.2., \nsustituido por el Decreto 811 de 2021 al Decreto 780 de 2016. \nInclusión de área en un nuevo inmueble. \nInclusión de una porción del área en el mismo inmueble licenciado. \nExclusión de una o varias áreas en un mismo trámite. \n\n16,08 \n\n16,08 \n\n52,09 \n52,09 \n26,60 \n\nParágrafo:  Las  tarifas  antes  enunciadas  se  causarán  cada  vez  que  se  realice  la \nsolicitud mediante el MICC y, consecuentemente, se expida un acto administrativo. \nEs decir, que cuando en una misma solicitud, que se resuelva a través de un único \nacto  administrativo,  se  hagan  varias  solicitudes  de  modificación  de  una  misma \nlicencia, será necesario hacer un único pago conforme al mayor valor indicado en la \ntabla anterior de entre las solicitudes que se realicen. \n\nArtículo 10. Solicitud de extensión de la vigencia de la licencia. Como requisito \npara obtener la extensión de la vigencia de la licencia, de 5 a 10 años, de la que trata \nel  parágrafo  del  artículo  2.8.11.2.1.8.,  sustituido  por  el  Decreto  811  de  2021  al \nDecreto 780 de 2016, se deberá pagar la tarifa correspondiente a la prestación del \nservicio de seguimiento por el término adicional correspondiente, según lo dispuesto \nen los artículos 17 y 18 de la presente resolución. \n\nCAPÍTULO 2 \n\nSERVICIO DE SEGUIMIENTO \n\nArtículo  11.  Servicio  de  seguimiento.  De  conformidad  con  lo  señalado  en  el \nartículo 8 de la Ley 1787 de 2016, el servicio de seguimiento es aquel que se genera \nen virtud de la obligación de la prestación del servicio de control y monitoreo de las \nlicencias de semillas para siembra y grano, cultivo de plantas de cannabis psicoactivo \ny cultivo de plantas de cannabis no psicoactivo, de las que trata la Ley 1787 de 2016 \ny el Decreto 811 de 2021, o las normas que las modifiquen o sustituyan, tendiente a \nla verificación de las condiciones y parámetros técnicos y jurídicos sobre los cuales \nse expidieron las respectivas licencias. \n\nArtículo 12. Sujeto pasivo del pago de la tarifa por servicio de seguimiento. El \npago  de  la  tarifa  por  servicio  de  seguimiento  deberá  realizarse  por  parte  de  los \ntitulares  de  las  licencias  de  semillas  para  siembra  y  grano,  cultivo  de  plantas  de \ncannabis psicoactivo y cultivo de plantas de cannabis no psicoactivo de las que trata \nla Ley 1787 de 2016 y el Decreto 811 de 2021, o las normas que las modifiquen o \nsustituyan.  \n\nArtículo 13. Sujeto activo del pago de la tarifa por servicio de seguimiento. La \ntarifa  por  la  prestación  del  servicio  de  seguimiento  respecto  de  las  licencias  de \nsemillas para siembra y grano, cultivo de plantas de cannabis psicoactivo y cultivo \nde  plantas  de  cannabis  no  psicoactivo,  de  las  que  trata  la  Ley  1787  de  2016  y  el \nDecreto 811 de 2021, o las normas que las modifiquen o sustituyan será recibida por \nla Nación, a través del Ministerio de Justicia y del Derecho.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 7 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\nArtículo 14. Forma de pago de la tarifa por servicio de seguimiento. El pago de la \ntarifa por servicio de seguimiento podrá realizarse en su totalidad o diferirse en cuotas, \nsin que esto genere costos adicionales o reducciones. El servicio de seguimiento de \nla  licencia  se  entenderá  prestado  por  todo  el  tiempo  que  la  licencia  permanezca \nvigente, es decir, desde el día que quede ejecutoriado el acto administrativo que la \notorga,  hasta  que  se  cumpla  el  término  de  vigencia,  se  cancele  por  solicitud  del \nlicenciatario o como consecuencia de una condición resolutoria.  \n\nEl valor correspondiente deberá ser consignado en las cuentas, o efectuarse por los \nmedios de pago que, para tal efecto, designe el Ministerio de Justicia y del Derecho \npara las licencias de semillas para siembra y grano, cultivo de plantas de cannabis \npsicoactivo  y/o  cultivo  de  plantas  de  cannabis  no  psicoactivo.  El comprobante  del \npago  deberá  constar  conforme  se  haya  indicado  en  el  acto  administrativo  de \notorgamiento de la licencia y para efectos de cumplir con la respectiva obligación. \n\nArtículo  15.  Plazo  para  el  pago  total  de  la  tarifa  por  servicio  de  seguimiento. \nCuando  el  solicitante  escoja  hacer  el  pago  total  de  la  tarifa  por  el  servicio  de \nseguimiento, el pago deberá efectuarse al momento de la ejecutoria de la licencia o a \nmás  tardar  durante  el  mes  de  enero  de  la  vigencia  anual  siguiente  a  la  fecha  de \nejecutoria de la respectiva licencia de semillas para siembra y grano, cultivo de plantas \nde cannabis psicoactivo y/o cultivo de plantas de cannabis no psicoactivo de las que \ntratan la Ley 1787 de 2016 y el Decreto 811 de 2021, o las normas que las modifiquen \no sustituyan. \n\nArtículo 16. Plazo para el pago de la de la tarifa por servicio de seguimiento en \ncuotas.  Cuando  el  solicitante  escoja  hacer  el  pago  de  la  tarifa  del  servicio  de \nseguimiento por cuotas, la primera cuota deberá pagarse a más tardar durante el mes \nde  enero  de  la  vigencia  anual  siguiente  a  la  ejecutoria  de  la  respectiva  licencia  de \nsemillas para siembra y grano, cultivo de plantas de cannabis psicoactivo y/o cultivo \nde  plantas  de  cannabis  no  psicoactivo,  de  las  que  tratan  la  Ley  1787  de  2016  y  el \nDecreto  811  de  2021,  o  las  normas  que  las  modifiquen  o  sustituyan,  y,  las  cuotas \nrestantes, deberán pagarse durante cada mes de enero de los años subsiguientes, de \nmanera sucesiva, con excepción del pago de seguimiento del último año de vigencia \nde la licencia, el cual deberá realizarse de manera previa al vencimiento de la vigencia \nde la misma. \n\nArtículo 17. Tarifas base por servicio de seguimiento y control. La tarifa base \npor  el  servicio  de  seguimiento  y  control  cubre  los  costos  de  todos  los  procesos, \nprocedimientos  y  actividades  que  realizan  el  Ministerio  de  Justicia  y  del  Derecho \ndurante la etapa de seguimiento y control de las actividades  autorizadas. La tarifa \nanual  base  por  la  prestación  del  servicio  de  seguimiento  y  control para  cada  área \nautorizada, expresada en Unidades de Valor Tributario-UVT, es la siguiente: \n\nLICENCIA \n\nLicencia de semillas para siembra y grano \nLicencia de cultivo de plantas de cannabis psicoactivo \nLicencia  de  cultivo  de  plantas  de  cannabis  no \npsicoactivo \n\nCOSTO BASE POR UN (1) \nAÑO DE SEGUIMIENTO EN \nUVT \n63,73 \n82,12 \n\n78,28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 8 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\nParágrafo  primero.  Para  efectos  de  calcular  el  valor  de  la  tarifa  a  pagar  por  el \nservicio de seguimiento, se tomará el valor de la UVT correspondiente al año en el \nque se va a realizar el respectivo pago de la tarifa.  \n\nParágrafo segundo. El valor total de la tarifa base por la prestación del servicio de \nseguimiento  y  control  se  calculará  teniendo  en  cuenta  el  valor  por  servicio  de \nseguimiento anual señalada en el presente artículo, multiplicada por el número de \naños por los cuales se establezca la vigencia de la licencia en el acto administrativo \nparticular. \n\nParágrafo  tercero.  El  valor  total  de  la  tarifa  por  la  prestación  del  servicio  de \nseguimiento y control, se calculará multiplicando el número de áreas autorizadas que \nse encuentren en distintos predios, por el valor base indicado en la tabla. \n\nParágrafo cuarto. En concordancia con lo dispuesto en el artículo 10 de la Ley 1787 \nde 2016, en caso de que en el futuro sea necesario invertir en el mejoramiento de la \nplataforma MICC, el Ministerio de Justicia y del Derecho se reserva el derecho de \nreliquidar  el  valor  de  los  servicios  de  evaluación  o  seguimiento,  para  reflejar  esta \nrealidad. En este caso, se informará de la situación a los licenciatarios para que ellos \npuedan  decidir  si  continúan  o  no  con  su  licencia  en  los  nuevos  términos  que  se \ninformen. \n\nArtículo  18.  Tarifas  complementarias  por  servicio  de  seguimiento  según  la \nextensión del área autorizada. Cuando la licencia se otorgue o se modifique para \nel desarrollo de actividades en área de cultivo o de fabricación de derivados, con una \nextensión superior a 10 hectáreas, se deberá adicionar a la tarifa base señalada en \nel artículo anterior el número de UVT, según corresponda: \n\nLICENCIA \n\nCOSTO \nADICIONAL EN \nUVT \n\nLicencia de semillas para siembra y grano, licencia de cultivo de \nplantas de cannabis psicoactivo y licencia de cultivo de plantas \nde cannabis no psicoactivo. \nCon un área de más de 10 hectáreas, hasta 25 hectáreas. \nLicencia de semillas para siembra y grano, licencia de cultivo de \nplantas de cannabis psicoactivo y licencia de cultivo de plantas \nde cannabis no psicoactivo. \nCon un área de más de 25 hectáreas, hasta 50 hectáreas. \nLicencia de semillas para siembra y grano, licencia de cultivo de \nplantas de cannabis psicoactivo y licencia de cultivo de plantas \nde cannabis no psicoactivo. \nCon un área de más de 50 hectáreas. \n\n18,92 \n\n37,84 \n\n40,60 \n\nArtículo 19. Reliquidación del servicio de seguimiento. El valor del servicio de \nseguimiento será reliquidado, independientemente de la forma de pago, total o por \ncuotas,  en  los  términos  de  los  artículos  17  y  18  de  esta  resolución,  teniendo  en \ncuenta la extensión de las áreas cuando aplique la tarifa complementaria. \n\nParágrafo. En caso de cancelaciones de la licencia, para efectos de la liquidación \ndel valor correspondiente a la tarifa por servicio de seguimiento, se tendrá en cuenta \nel tiempo de prestación de servicio desde la fecha de ejecutoria de la licencia hasta \nla  fecha  de  radicación  de  la  solicitud  de  cancelación,  o  de  ejecutoria  del acto  que \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 9 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\ndeclare  la  condición  resolutoria.  Se  podrá  solicitar  la  devolución  del  excedente  o \nexigir el pago de lo faltante para efectos de cancelar la licencia.  \n\nArtículo 20. Causación de intereses de mora y prerrogativa de cobro coactivo. \nEl  incumplimiento  en  el  pago,  total  o  parcial,  de  cualquiera  de  las  cuotas \ncorrespondientes al servicio de seguimiento, en la forma y dentro del plazo establecido \nmediante el acto administrativo de otorgamiento de la licencia, generará la obligación \nde pagar intereses de mora, en los términos señalados en el artículo 3 de la Ley 1066 \nde 2006, o la norma que lo modifique o sustituya. Esto, sin perjuicio de la utilización \nde la prerrogativa del cobro coactivo que pueda hacer el Ministerio de Justicia y del \nDerecho conforme lo indicado en los artículos 98 y siguientes de la Ley 1437 de 2011 \ny sin dejar de considerar lo establecido en el artículo 2.8.11.2.4.2., sustituido por el \nDecreto 811 de 2021 al Decreto 780 de 2016. \n\nParágrafo.  En  los  casos  en  los  cuales  se  haya  realizado  oportunamente  un  pago \nparcial  de  la  tarifa  por  servicio  de  seguimiento,  los  intereses  moratorios  y  la \nprerrogativa  del  cobro  coactivo  se  causarán  y  ejercerá,  respectivamente,  frente  al \nsaldo pendiente de pago o del pago que haya sido efectuado de forma extemporánea.  \n\nArtículo 21.  Proceso sancionatorio por incumplimiento del pago de la tarifa por \nservicio  de  seguimiento.  Si  llegado  el  primer  día  hábil  del  mes  de  mayo  de  la \nrespectiva anualidad, el licenciatario no ha acreditado el pago total o la cuota de la \ntarifa  por  servicio  de  seguimiento,  con  sus  respectivos  intereses  moratorios,  si  los \nhubiere,  el  Ministerio  de  Justicia  y  del  Derecho  podrá  iniciar  el  procedimiento \nsancionatorio  de  suspensión  de  la  licencia  dispuesto  en  el  artículo    2.8.11.2.4.2., \nsustituido  por  el  Decreto  811  de  2021  al  Decreto  780  de  2016,  con  arreglo  a  lo \ndispuesto en los artículos 45 y 46 de la Resolución 227 de 2022. Esto no exceptúa, \nen  ningún  caso,  el  pago  de  la  tarifa  por  servicio  de  seguimiento  y  sus  respectivos \nintereses o que las entidades ejerzan la prerrogativa del cobro coactivo.  \n\nArtículo 22. Pago de la tarifa por solicitud de cupo. El comprobante de pago de la \ntarifa por solicitud de cupo deberá constar al momento de la radicación de la solicitud \nde cupo, toda vez que, si no se acredita dicho pago, no podrá evaluarse la solicitud.  \n\nArtículo  23.  Tarifas  por  solicitud  de  cupo.  Las  tarifas,  expresadas  en  UVT, \ncorrespondientes a las solicitudes de cupo que pueden realizar los licenciatarios de \nfabricación de derivados de cannabis, corresponderán a las siguientes: \n\nTIPO DE CUPOS DE CULTIVO DE PLANTAS \nDE CANNABIS \n\nCupo  de  cultivo  de  plantas  de  cannabis \npsicoactivo  en  la  modalidad  de  producción  de \nsemillas para siembra. \nCupo  de  cultivo  de  plantas  de  cannabis \npsicoactivo  en \nla  modalidad  producción  y \ntransformación de grano. \nCupo  de  cultivo  de  plantas  de  cannabis \npsicoactivo  en  la  modalidad  de  fabricación  de \nderivados. \nCupo  de  cultivo  de  plantas  de  cannabis \npsicoactivo en la modalidad de fines industriales. \n\nCUPO \nORDINARIO EN \nUVT \n\nCUPO \nSUPLEMENTARIO \nEN UVT \n\n18,86 \n\n14,93 \n\n18,86 \n\n14,93 \n\n18,86 \n\n18,86 \n\n14,93 \n\n14,93 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                 \n\nDE 2022        Página 10 de 10 \n\nContinuación de la resolución: “Por la cual se reglamenta el artículo 2.8.11.4.1. del Decreto 780 de 2016, en \nrelación con las tarifas señaladas en el artículo 9 de la Ley 1787 de 2016” \n\nCupo  de  cultivo  de  plantas  de  cannabis \npsicoactivo en la modalidad de investigación. \nCupo  excepcional  de  uso  de  excedentes  de \ncultivo en cualquier modalidad. \n\n18,86 \n\n18,86 \n\n14,93 \n\n14,93 \n\nArtículo 24. Tarifas por modificación de cupo. Las personas naturales, jurídicas \no esquemas asociativos que soliciten una modificación de cupo deberán realizar el \npago de los costos generados por la reevaluación y adjuntar copia de la consignación \na la solicitud. Los valores por pagar son los siguientes: \n\nTIPO DE MODIFICACIÓN AL CUPO \n\nCOSTO EN UVT \n\nCambio de modalidad. \n\nSustitución o inclusión de variedades. \nCambios  en  los  terceros  y  actividad  que  se  terceriza,  cuando \naplique de conformidad con el artículo 2.8.11 .2.6.2. sustituido \npor el Decreto 811 de 2021 al Decreto 780 de 2016. \n\n12,36 \n\n12,36 \n\n12,36 \n\nArtículo  25.  Vigencia  y  derogatorias.  La  presente  resolución  rige  a  partir  de  la \nfecha de su publicación y deroga la Resolución 578 de 2017 del Ministerio de Justicia \ny Derecho. \n\nPUBLÍQUESE Y CÚMPLASE \n\nDada en Bogotá, D. C., a los \n\nWILSON RUIZ OREJUELA \nMinistro de Justicia y del Derecho \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}