{
    "archivo": "Memoria-justificativa-PD-Estatuto-conciliaci-ajustada.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA  JUSTIFICATIVA \n\nEntidad originadora: \nFecha (dd/mm/aa): \nProyecto de \nDecreto/Resolución: \n\nMinisterio de Justicia y del Derecho \n14/11/2023/ \n“Por  medio  del  cual  se  sustituye  y  modifica en  forma  parcial  el \nDecreto 1069 de 2015 Único Reglamentario del Sector Justicia” \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN \n\nSU EXPEDICIÓN. \n\nQue  el artículo  229 de la Constitución  Política,  reconoce el derecho  fundamental  de todas las \npersonas a acceder a la administración de justicia. \n\nQue  la  Constitución  Política  de Colombia,  en  su  artículo  116,  dispone:  “(…)  Los particulares \npueden ser investidos transitoriamente de la función de administrar justicia en la condición de \njurados en las causas criminales, conciliadores o en la de árbitros habilitados por las partes para \nproferir fallos en derecho o en equidad, en los términos que determine la ley.”. \n\nQue conforme a lo dispuesto en el artículo  1° de la Ley 270 de 1996, la administración de justicia \nhace parte de las funciones  públicas a cargo del Estado  y por medio de ella se hacen efectivos \n“los derechos, obligaciones, garantías y libertades consagrados (...)”  en la Constitución Política \ny en la Ley, con la finalidad de “(…) realizar la convivencia social y lograr y mantener la concordia \nnacional”. \n\nQue la Ley 136 de 1994, por la cual se dictan las normas tendientes a modernizar la organización \ny  el  funcionamiento  de  los  municipios,  establece  en  sus  artículos  3  y  91  funciones  a  los \nmunicipios y a los alcaldes, entre otras, la promoción de la seguridad y la convivencia  entre sus \nhabitantes. \n\nQue la Ley 906 de 2004, por la cual se expide el Código de Procedimiento Penal, establece en \nsu  artículo  522 que  la  conciliación  en  delitos  querellables  se surtirá  obligatoriamente  y  como \nrequisito de procedibilidad, para el ejercicio de la acción penal y que ésta deberá tramitarse ante \nel fiscal que corresponda, un centro de conciliación o ante un  conciliador reconocido como tal. \n\nQue la misma Ley en sus artículos  523 al 527, regula la mediación en materia penal, sus efectos \ny la manera de implementarla  por medio de las directrices fijadas por la Fiscalía General  de la \nNación. \n\nQue el Decreto Ley 2897 de 2011 por el cual se determinan los objetivos, la estructura  orgánica, \nlas funciones  del Ministerio de Justicia y  del Derecho y  se integra el  Sector Administrativo  de \nJusticia y del Derecho, modificado por el decreto 1427 de 2017, señala  en su artículo  1 que el \nMinisterio de Justicia y del Derecho, tendrá  como objetivo formular,  adoptar, dirigir, coordinar y \nejecutar la política pública en materia de acceso a la justicia formal y alternativa. \n\nQue  la  misma  norma  establece  las  funciones  de  la  Dirección  de  Métodos  Alternativos  de \n\n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nSolución  de  Conflictos  entre  las  cuales  se  encuentran  las  de  formular,  coordinar,  divulgar  y \nfomentar  políticas  públicas  para aumentar  los  niveles  de acceso a la  justicia,  a través  de los \nmecanismos  alternativos  de  solución  de conflictos,  promover  el  acceso a la  justicia  para los \ngrupos minoritarios y vulnerables,  autorizar la creación de centros de conciliación y arbitraje, así \ncomo la creación de entidades avaladas para impartir formación en conciliación extrajudicial  en \nderecho y ejercer funciones  de inspección, control  y  vigilancia de estos centros de conciliación \ny  arbitraje y  de las entidades avaladas  para impartir formación  en conciliación  extrajudicial  en \nderecho. \n\nQue la Ley 1564 de 2012 “Por medio de la cual se expide el Código General del Proceso y se \ndictan otras disposiciones” establece en el parágrafo 1° del artículo  454 que a petición de quien \ntenga  derecho  a solicitar  el  remate,  se  podrá comisionar  a las  notarías,  centros  de arbitraje, \ncentros  de  conciliación,  cámaras  de  comercio  o  martillos  legalmente  autorizados  y  en  el \nparágrafo 2 del mismo artículo  se indica que las tarifas por dichos servicios serán establecidas \npor el Gobierno  Nacional. \n\nQue la Ley 1564 de 2012, en su Título  IV establece la figura de la insolvencia de persona natural \nno  comerciante  y  otorga competencia  para conocer  de los procedimientos  de negociación  de \ndeudas y convalidación  de acuerdos privados a los conciliadores de los centros de conciliación \nexpresamente  autorizados para esos efectos por parte del Ministerio de Justicia y del Derecho y \na los notarios  para  conocer  de los  mismos. Así  mismo,  en  sus  artículos  536 y  549 establece \ncomo competencia del Gobierno Nacional la fijación del marco tarifario que éstos podrán cobrar \npara llevar  a cabo dichos procedimientos \n\nQue  la  Ley  1617  de  2013,  por  la  cual  se  expide  el  Régimen  para  los  Distritos  Especiales, \nestablece en su artículo  2 que aquellos casos no regulados por  normas especiales o que no se \nremitan  a  disposiciones aplicables  a  otros  tipos  de entidades  territoriales,  se sujetarán  a las \nnormas  previstas  para los municipios,  lo que  es importante  para el desarrollo  territorial  de los \nProgramas Locales de  Justicia en Equidad en el nivel municipal y distrital. \n\nQue mediante el Decreto Ley 893 de 2017, se crearon los Programas de Desarrollo con Enfoque \nTerritorial (PDET) y se establece, entre otros aspectos, que estos Programas intervendrán  para \nel  avance  efectivo  hacía  el  desarrollo  y  la  convivencia  armónica.  Su  implementación  implica \ndisponer de un instrumento  para que los habitantes  del campo, de las comunidades, los grupos \nétnicos y todos los involucrados  en el proceso de construcción  de paz en las regiones, junto  con \nel  Gobierno  nacional  y  las  autoridades  públicas  construyan  planes  de acción  concretos  para \natender sus necesidades, de acuerdo con el enfoque  territorial  acordado. \n\nQue  la Ley  2097 de 2021 crea  el Registro  de Deudores  Morosos  Alimentarios  – REDAM  -  y \nestablece el  procedimiento aplicable para la inclusión  en  este registro de aquellas  acreencias \n\n2 \n\n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nalimentarias que nacen a partir de la suscripción de un  acta de conciliación. \n\nQue  el  legislador, en  consideración  a que los  Métodos Alternativos  de Solución  de Conflictos \ncontribuyen  de manera  significativa  a  acercar la  justicia  a los  ciudadanos,  fortalecer  el  tejido \nsocial,  avanzar  en  la consolidación  territorial  del Estado, afianzar  la  legitimidad institucional  y \nconstruir una cultura  de paz; con el fin de unificar la regulación, expidió la Ley 2220 de 2022 “Por \nmedio de la cual se expide el estatuto de conciliación y se dictan otras disposiciones”. \n\nLa Ley 2220 de 2022, se expidió el pasado 30 de junio del año 2022 y entró en vigencia conforme \na lo dispuesto en su artículo  145, el pasado 30 de diciembre de ese mismo año. En esta nueva \nLey,  se  establecieron,  por  un  lado,  una  serie  de  mandatos  al  gobierno  nacional  para  que \nreglamente,  conforme  a su potestad reglamentaria,  diversos aspectos que tiene que ver con su \npuesta  en  marcha,  y  por el  otro,  se observó  la necesidad de establecer  las condiciones  para \nmaterializar  algunas  de  sus  disposiciones,  en  aras  a  que  se  de  pleno  cumplimiento  a  lo \nestablecido por el poder legislativo. \n\nPor tanto,  se consideró necesario expedir el presente Decreto teniendo en cuenta  a los grupos \ninteresados en el tema. Por tanto,  siguiendo los lineamientos del Presidente de la República,  La \nDirección de Métodos Alternativos  de Solución  de Conflictos realizó,  el 24 de octubre de 2022, \nla socialización del estatuto  y escuchó las preocupaciones y sugerencias de sus grupos focales \npara considerarlas durante  el ejercicio de reglamentación.   \n\nAdicionalmente la Dirección de Métodos Alternativos  de Solución de Conflictos organizó  mesas \ntécnicas con  grupos  interesados (centros  de conciliación,  conciliadores en equidad,  entidades \npúblicas  e Instituciones  de Educación Superior) que se llevaron  a cabo el 27 y 29 de marzo de \n2023,  en  los  que  se  socializaron  generalidades  de  los  contenidos  del  borrador  de  decreto \nreglamentario.   \n\nEn línea  con lo anterior, el Ministerio de Justicia realizó acercamientos con diferentes entidades \ndel  Orden  Nacional,  entre  ellas,  la  Agencia  Nacional  de  Defensa  Jurídica  del  Estado,    la \nProcuraduría  General  de la  Nación,  y  el Ministerio  de vivienda  que  por  sus  competencias  se \nencontraban  interesadas en  participar en  el proceso de reglamentación  y  con  quienes  se han \nacordado algunos  artículos  que harán parte del decreto reglamentario.   \n\nQue en las bases de la Ley 2294 de 2023, Por medio de la cual se expide el Plan Nacional de \nDesarrollo  2022-2026  \"Colombia Potencia  Mundial  de  la  Vida”  se  establece  que  “El  acceso \nefectivo a la justicia es fundamental para alcanzar el bienestar,  la  dignidad y  el  goce  efectivo \nde  los  derechos  sin  ninguna discriminación. Bajo esta premisa, se formularán, implementarán \ny  evaluarán  intervenciones  y  políticas  basadas  en  evidencia para  la  prestación  efectiva  del \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nservicio de justicia; se promoverá la solución efectiva de los conflictos en las comunidades; se \nreconocerá  la  importancia  de  las  justicias  de  los  pueblos,  y  sus  diferentes  necesidades \nterritoriales; y se protegerán los intereses litigiosos de la nación”. \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl Decreto va dirigido a 464 Centros de Conciliación, Arbitraje y Amigable Composición, ubicados en \n99 municipios de 28 departamentos.  Así mismo va dirigido a entidades territoriales.   \n\n3. VIABILIDAD JURÍDICA \n\n3.1  Análisis  de  las  normas  que otorgan  la  competencia  para  la  expedición del  proyecto \n\nnormativo \n\nNumeral  11  del  artículo  189  de  la  Constitución  que  señala:  Corresponde  al  Presidente  de  la \nRepública como Jefe de Estado, Jefe del Gobierno y Suprema Autoridad Administrativa.  numeral \n11,  Ejercer  la  potestad  reglamentaria,  mediante  la  expedición  de  los  decretos,  resoluciones  y \nórdenes necesarios para la cumplida ejecución de las leyes. \n\n \n\nArtículos  6, 14, 19, 22, 23, 40, 41, 42, 45, 46, 66, 80, 81, 135, 136, 138,139 y 141 de la Ley 2220 de \n2022 que indican  la necesidad de establecer el  alcance  de estas disposiciones por medio de la \nreglamentación  que expida el Gobierno Nacional para esos efectos.    \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada \n\nLa Ley 2220 de 2022 entró en vigencia el pasado 30 de diciembre del año 2022. \n\n  3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas  \n\nModifica los artículos  Se sustituye  y adiciona el artículo  2.1.2.1, se modifican los artículos  2.2.4.1.2, \n2.2.4.1.3,  2.2.4.1.4, 2.2.4.1.5,  2.2.4.1.6  así como los capítulos  2 y 3 del título  IV del Decreto 1069 \nde 2015, Decreto Único Reglamentario del Sector Justicia y del Derecho.  \n\n3.4  Revisión  y  análisis  de  la  jurisprudencia  que  tenga  impacto  o  sea  relevante  para  la \n\nexpedición del proyecto normativo (órganos de cierre de cada jurisdicción) \n\n-  Sentencia  C-893  de  2001.  Se  destaca  por  cuanto,  al  encontrar \n\ninexequibles  varias \ndisposiciones de la antigua Ley 640 de 2001, señaló los alcances de la potestad reglamentaria, \ndesde  el  ámbito  de  la  reserva  de  ley  a  la  que  se  hace  mención  en  el  artículo  116  de  la \nConstitución.   \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n-  Sentencia C-1195 de 2001. Es importante para comprender el alcance de la Conciliación y los \nMecanismos Alternativos  en la Constitución,  además de darle alcance  al sentido de lo que es \nla Conciliación. \n\n-  Sentencia C-917 de 2002. Establece los límites de las funciones  y a la potestad reglamentaria \ndel Ministerio de Justicia y del Derecho, respecto a los conciliadores al desempeñar claramente \néstos, una función  de naturaleza  jurisdiccional. \n\n-  Sentencia C-1038 de 2002. Recalca la naturaleza  de la función jurisdiccional en cabeza de los \nárbitros y de cómo esta no puede ser desempeñada como tal por los Centros de Arbitraje. \n\n-  Consejo de Estado: Sala de lo Contencioso  Administrativo.  Sección Tercera.  Subsección B. \n10  de  junio  de  2022.Imposibilidad  de  extender  la  potestad  reglamentaria  al  arbitraje  de \nconsumo.  Nulidad de las disposiciones sobre este particular  en el Decreto 1069 de 2015. \n\n3.5 Circunstancias jurídicas adicionales  \n\nConsideramos  que  es  importante  tener  en  cuenta  las  siguientes  circunstancias  jurídicas \nadicionales: \n\nTrámite de Autorización para la Creación de Centros de Conciliación y Arbitraje en el SUIT. \n\nEl trámite de autorización  de creación de centros de conciliación y arbitraje  se encuentra  creado \nen el SUIT de función pública y en el presente Decreto no se realiza una modificación estructural \ndel  mismo,  solo  se  hacen  mejoras  aplicando  tiempos  del  Codigo  de  Procedimiento \nAdministrativo y Contencioso Administrativo.    \n\ntrámite \n\nEl \nhttps://visorsuit.funcionpublica.gov.co/auth/visor?fi=231 \n\npuede \n\nSUIT \n\nen \n\nel \n\nconsultarse \n\nen \n\nel \n\nsiguiente \n\nlink \n\nFijación  de Parámetros  para la Prestación del Servicio  de Conciliación  Extrajudicial  en \nDerecho en Entidades Públicas \n\nEn aras establecer las condiciones a los centros de conciliación públicos, de manera prioritaria \npara  población  vulnerable  o  aquellas  que  no  puedan  pagar  el  servicio  ante  un  centro  de \nconciliación de una  entidad sin ánimo  de lucro,  y  evitar que  esta se vea copada por personas \nque no están en esta condición, se establece con base en el reglamento actualmente  dispuesto \npara esos efectos, por parte de la Procuraduría  General  de la Nación,  del límite  de cuantía,  de \nhasta  ciento  cincuenta  (150)  salarios  mínimos  legales  mensuales  vigentes  (smlmv),  para  el \ntrámite de casos en este tipo de centros. \nFijación  de  Tarifas  Máximas  para  los  Centros  de  Conciliación  y  de  Arbitraje,  de  las \nEntidades Sin Ánimo de Lucro y las Notarías \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nConforme a la facultad  otorgada por los artículos  26 de la Ley 1563 de 2012, 8 y 22 de la Ley \n2220  de  2022,  se  ha  considerado  conveniente  regular  los  servicios  de  conciliación  que  se \nprestan  desde este tipo de espacios, con  el fin  de generar  las condiciones por las  cuales  las \npersonas que deseen acceder a éstos lo puedan hacer en las mejores condiciones de acceso, \ny de paso, las entidades promotoras cuenten  los recursos adecuados para su sostenimiento. \n\nFijación  de  Tarifas  para  los  Trámites  de  Remates  por  Comisionado,  previstos  en  el \nartículo 454 del Código General del Proceso \n\nCumpliendo con el mandato previsto en el parágrafo 2 del citado artículo  454, se ha considerado \nconveniente  fijar  las  correspondientes  tarifas  administrativas  a  ser  aplicadas  por  quienes \nostenten  la condición de comisionados, de acuerdo con lo previsto en la misma disposición. \n\n4.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \n\n(Por  favor \nimplementación del proyecto normativo)  \n\nindique  si  cuenta  con  los  recursos  presupuestales  disponibles  para  la \n\nN/A \n\n5.   IMPACTO  MEDIOAMBIENTAL O SOBRE EL PATRIMONIO  CULTURAL DE LA NACIÓN \n\n(Si se requiere) \n\nN/A  \n\n6.  ESTUDIOS TÉCNICOS QUE SUSTENTEN  EL  PROYECTO  NORMATIVO  (Si  cuenta  con \n\nellos)  \n\nN/A \n\nANEXOS:  \n\nCertificación de cumplimiento de requisitos de consulta,  publicidad y de \nincorporación en la agenda regulatoria   \n(Firmada por el servidor público competente –entidad originadora) \nConcepto(s) de Ministerio de Comercio, Industria  y Turismo \n(Cuando  se  trate  de  un  proyecto  de  reglamento  técnico  o  de \nprocedimientos de evaluación de conformidad) \nInforme  de observaciones y respuestas   \n(Análisis del informe  con  la evaluación de  las observaciones  de  los \nciudadanos y grupos de interés sobre el proyecto normativo) \nConcepto de Abogacía  de la Competencia de la Superintendencia  de \nIndustria  y Comercio \n(Cuando  los  proyectos  normativos  tengan  incidencia  en  la  libre \ncompetencia de los mercados) \nConcepto  de  aprobación  nuevos \nAdministrativo de la Función  Pública \n\ntrámites  del  Departamento \n\nX \n\nX \n\n6 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n(Cuando el proyecto normativo adopte o modifique un trámite) \n\nOtro   \n(Cualquier  otro  aspecto  que  la  entidad  originadora  de  la  norma \nconsidere relevante o de importancia). \n\nAprobó: \n\n_________________ \nÓscar Mauricio Ceballos Martínez  \nDirector Jurídico  \n\n_________________ \nAndrés Orlando Peña Andrade  \nDirector de Métodos Alternativos de Solución de Conflictos \n\n7 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\f"
}