{
    "archivo": "15-ARCHIVO-EXP-642-DE-2023.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nDependencia: OFICINA DE CONTROL DISCIPLINARIO INTERNO\nRadicación No: 642/23\nDisciplinado: POR RESTABLECER \nCargo y Entidad: Funcionarios del Ministerio de Justicia y del Derecho\nInforme: Grupo de Servicio al Ciudadano del Ministerio de Justicia y de Derecho \nFecha hechos: Por establecer\nActuación: Auto de Archivo, artículo 90 Ley 1952 de 2019\n\nActúa el suscrito Jefe de la Oficina de Control Disciplinario Interno del Ministerio de Justicia y \ndel Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de 2019 \n(Modificados por los artículos 13 y 14 de la Ley 2094 del 2021) y en especial en lo establecido \nen  el  Decreto  1017  de  2023;  con  el  fin  de  evaluar  la  Indagación  Previa  642    de  2023,  de \nconformidad con los siguientes:  \n\nI. \n\nANTECEDENTES Y HECHOS \n\nMediante correo electrónico de fecha treinta (30)  de junio de 2023, la  Coordinadora del Grupo \nde  Servicio  al  Ciudadano,  remitió  el  archivo  (Excel)  generado  del  Sistema  de  Gestión \nDocumental - SGDEA- (“…Reporte Inconsistencias I trimestre PQRS 2023”.) relacionado con \nreporte de las respuestas extemporáneas a las PQRDSF que ingresan para conocimiento del \nMinisterio de Justicia y del Derecho. \n\nEn tal sentido, una vez analizado el informe remitido a este Despacho por parte del grupo de \nServicio al Ciudadano, donde se discriminan cada una de las PQRDSF,  se evidenció que por \nparte  de  las  siguientes  dependencias,  se  presentaron  inconsistencias  frente  a  diversos \nrequerimientos como lo son:   \n\n•  Dirección  de  Métodos  Alternativos  de  Solución  de  Conflictos,  relacionado  con  el \n\nradicado MJD-EXT23-0000596 de fecha 10 de enero de 2023. \n\n•  Oficina Asesora de Planeación, relacionada con el radicado MJD-EXT 23-0005257 \n\nde fecha 3 de enero de 2023. \n\n•  Subdirección de Control y Fiscalización de Sustancias Químicas, relacionado con el \n\nradicado MJD-EXT23-0005749 de fecha 7 de febrero de 2023. \n\nDirección de Política Criminal y Penitenciaria, relacionada con los siguientes radicados: \n\n1.  Radicado MJD-EXT23-0000533 - de fecha 10 de enero de 2023 \n2.  Radicado MJD-EXT23-0008055 de fecha 20 de febrero de 2023 \n3.  Radicado MJD-EXT23-0009997 de fecha 3 de marzo de 2023. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n \n \n \n \n\fAsí las cosas, mediante Auto fechado el primero  (1) de septiembre de 2023, este Despacho \nprofirió  Apertura  de  Indagación  Previa  dentro  del  proceso  de  la  referencia,  contra \nindeterminados y ordenó la práctica de pruebas, misma que ahora se entra a evaluar. \n\nll.  MEDIOS DE PRUEBA \n\nEl material recaudado dentro del plenario, en la etapa de averiguación, deja como resultado la \npresencia de las siguientes piezas probatorias.  \n\nDocumentales \n\n Remitidas por el Grupo de Gestión Documental de este Ministerio, así: \n\n•  Memorando  MJD-MEM23-0006354,  de  fecha  veinticinco  (25)  de  septiembre  de \n\n2023 donde anexan las siguientes evidencias: (No. 6 Exp. Digital) \n\n1.  La trazabilidad y personas que intervinieron en el trámite del radicado MJD-EXT23-\n0000596 al interior del Ministerio de Justicia y del Derecho; así como su respuesta \nbajo radicado MJD-OFI23-0003813.  \n\n2.  La trazabilidad y personas que intervinieron en el trámite del radicado MJD-EXT23-\n0005257 al interior del Ministerio de Justicia y del Derecho; así como su respuesta \nbajo radicado MJD-OFI23-0001456.  \n\n3.  La trazabilidad y personas que intervinieron en el trámite del radicado MJD-EXT23-\n0000533 al interior del Ministerio de Justicia y del Derecho; así como su respuesta \nbajo radicado MJD-OFI23-0010257; así como el cambio de tipología que se asignó \nbajo el radicado La tipología asignada al radicado MJD-EXT23-0000533.  \n\n4.  La trazabilidad y personas que intervinieron en el trámite del radicado MJD-OFI23-\n0005579 al interior del Ministerio de Justicia y del Derecho; así como su respuesta \nbajo radicado MJD-OFI23-0005579.  \n\n5.  La trazabilidad y personas que intervinieron en el trámite del radicado MJD-EXT23-\n0008055 al interior del Ministerio de Justicia y del Derecho; así como su respuesta \nbajo radicado MJD-OFI23-0008096.  \n\n6.  La trazabilidad y personas que intervinieron en el trámite del radicado MJD-EXT23-\n0009997 al interior del Ministerio de Justicia y del Derecho; así como su respuesta \nbajo radicado MJD-OFI23-0008207. \n\nRemitidas por la Dirección de Política Criminal y Penitenciaria de este Ministerio, así: \n\n•  Memorando de radicado MJD-MEM23-0006505 fechado el dos (2) de octubre de \n2023, en la cual se informa y documenta sobre los radicados MJD-EXT23-0000533, \nMJD-EXT23-0008055, MJD-EXT23- 0009997, el trámite dado a estos y nombre de \nlos funcionarios encargados por reparto de darle trámite. (No.12 Exp. Digital) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n \n \n \n \n \n \n \n\fRemitidas por la Dirección de Métodos Alternativos de Solución de Conflictos                                                       \n\n•  Memorando  de  radicado    MJD-MEM23-0006413  fechado  el  veintiocho  (28)  de \nseptiembre  en  la  cual  se  informa  y  documenta  sobre  el  radicado  MJD-EXT23-\n0000596, el trámite dado a estos y nombre del  funcionario  encargado por reparto \nde darle trámite. (No.11 Exp. Digital) \n\nRemitidas  por  la  Subdirección  Control  y  Fiscalización  de  Sustancias  Químicas  y \nEstupefacientes \n\n•  Comunicación electrónica, fechado el seis  (6) de octubre de 2023, en la cual se \ninforma  y  documenta  sobre  el  radicado  MJD-EXT23-0005749,  el \ntrámite \ncorrespondiente y nombre del funcionario encargado por reparto de darle trámite. \n(No. 14 Exp. Digital) \n\nlll. CONSIDERACIONES \n\nEn primer lugar, el Despacho destaca la competencia que le está dada en materia Disciplinaria \nde acuerdo a las disposiciones contenidas en los artículos 2, 92 y 93 de la Ley 1952 de 2019, \nsiendo entonces esta Oficina Disciplinaria,  la llamada a conocer de los procesos disciplinarios \nque  en  etapa  de  instrucción  se  surtan  en  primera  instancia  contra  los  funcionarios  o \nexfuncionarios adscritos al Ministerio de Justicia y del Derecho, advirtiendo que se instruyó por \ncompleto  la  etapa  de  indagación  previa  sin  que  a  la  fecha  se  vislumbre  la  presencia  de \nactuaciones  irregulares  que  vicien  de  nulidad  el  procedimiento,  lo  cual  permite  adoptar  la \ndecisión de fondo que en derecho corresponda.  \n\nDe igual manera se establece que sobre el particular, es conveniente resaltar que el espíritu de \nlas normas disciplinarias no es otro que “la prevención y buena marcha de la Gestión Pública, \nasí como la garantía del cumplimiento de los fines y funciones del Estado en relación con las \nconductas de los Servidores Públicos que los afecten o pongan en peligro.” De acuerdo a lo \nesbozado por la Honorable Corte Constitucional,  en la Sentencia C 532/15.  \n\n“Corresponde al legislador fijar la responsabilidad Disciplinaria que puede ser atribuida \na  los  servidores  públicos  frente  a  los  comportamientos  que  atenten  contra  el \nordenamiento jurídico y las finalidades que son propias de la función pública”.  \n\nDe dicho postulado nace entonces el espíritu preventivo de la norma Disciplinaria, pues si bien \nse trata de un derecho eminentemente sancionador, ello no significa que sus postulados no \npretendan evitar a toda costa el despliegue de dichas atribuciones, como una máxima de última \nratio,  acudiendo  los  operadores  de  la  norma,  al  uso  de  estrategias  pedagógicas  que \ncircunscriban  la  incursión  en  la  función  sancionadora  solo  cuando  sea  imprescindible  por  la \nnaturaleza del actuar de quienes a su rigor se sujetan. \n\nEn este sentido antes de proceder con la evaluación de las diligencias, es preciso concretar los \nhechos por los cuales se inició y desarrolló la indagación previa, 642 de 2023, pues la misma \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n \n \n \n \n\ftiene su génesis en el reporte de las respuestas extemporáneas a las PQRD que ingresan para \nconocimiento del Ministerio de Justicia y del Derecho, remitido a este Despacho, por parte de \nla Coordinadora del Grupo de Servicio al Ciudadano; respecto del cual, se advirtió una presunta \ninconsistencia  en  atención  a  los  requerimientos  dado  que  su  respuestas    se  presentan  de \nmanera extemporáneas en el sistema de gestión documental – SGDEA-. \n\nAsí las cosas, este Despacho procedió a dar curso a la actuación Disciplinaria, ordenando la \nApertura de la Indagación Previa No. 642  de 2023, fechado el primero (1) de septiembre  de \n2023,  frente  a  la  cual,  se  adelantó  la  respectiva  etapa  probatoria,  recopilando  legal  y \nefectivamente todas las pruebas que se consideraron conducentes, pertinentes y eficaces para \nel aseguramiento de los fines de la indagación.  \n\nEntonces, del análisis del material obrante dentro del expediente se desprende lo siguiente: \n\nMediante Auto de Apertura de la Indagación Previa No. 642 de 2023, este Despacho ordenó, \nRequerir:  \n\n•  A la Dirección de Política Criminal y Penitenciaria de este Ministerio, respecto a los \nradicados MJD-EXT23-0000533, MJD-EXT23-0008055, MJD-EXT23- 0009997.  \n•  A  la  Dirección  de  Métodos  Alternativos  de  Solución  de  Conflictos  respecto  al \n\nradicado MJD-EXT23-0000596 \n\n•  A la Subdirección Control y Fiscalización de Sustancias Químicas y Estupefaciente \n\nconflictos respecto al radicado MJD-EXT23-0005749 \n\n•  A la Oficina Asesora de Planeación, respecto al radicado MJD-EXT23-0005257. \n\nPara que respecto a los radicados antes en mención,  informen el respectivo trámite dado a \ncada  uno  de  estos  radicados,  con  la  copia  y  respuesta  de  los  mismos,  vinculados  en  el \naplicativo SGDEA.  \n\nUna  vez  el  Despacho  culmina  el  recaudo  probatorio,  procede  a  la  revisión  y  análisis \ncorrespondiente, dejando como resultado los siguientes hallazgos.  \n\n1. Respecto del radicado MJD-EXT23-0000533, asignado a la Dirección de Política Criminal y \nPenitenciaria de este Ministerio, fechado el nueve (9) de enero de 2023, se identifica que el \ntrámite del mismo, se encontraba a cargo del contratista Marcos Andrés Barrera vinculado al \nMinisterio  de Justicia  y del Derecho, se explica por parte de la Dirección de Política Criminal \ny Penitenciaria, que en atención a la Directiva presidencial N° 08 de septiembre de 2022 sobre \nAusteridad del Gasto y en donde requería a las entidades una reducción del 30% del total de \nlos  montos  contratados  en  prestación  de  servicios,  esta  Dirección  en  particular  se  vio  en  la \nobligación de no poder dar continuidad  al menos a 17 personas durante los primeros meses \ndel año 2023, pero conservando así el mismo volumen de trabajo. Si bien se evidencia en la \ntrazabilidad del documento una respuesta extemporánea se debe a la desbordante carga de \ntrabajo  que  ha  implicado  el  cumplimiento  de  las  directivas  presidenciales  de  austeridad  del \ngasto,  sumadas  a  las  ya  naturales  debilidades  tanto  de  profesionales  de  planta  como  de \ncontrato para la dependencia.  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n \n \n\f2. Del análisis realizado al radicado de entrada MJD-EXT23-0008055, asignado a la Dirección \nde  Política  Criminal  y  Penitenciaria  de  este  Ministerio,  fechado  el  veinte  (20)  de  febrero  de \n2023, se evidencia que se trató de un Derecho de Petición de alta complejidad con preguntas \nque implicaron la consulta a diversas Dependencias; en primer lugar se recibe información de \nla Dirección de Justicia Formal del Ministerio de Justicia, no obstante, dicha información no se \nencontraba  completa  y  adolecía  de  una  respuesta  mucho  más  amplia  y  compleja,  como  se \nevidencia  en  los  correos  que  se  anexan  a  esta  diligencia;  lo  cual  demoró  la  consecución  y \nanálisis de la información; a esto es menester sumarle la sobre carga laboral ya mencionada \nque se presenta al interior de la Dependencia así como la falta de personal. \n\n3. En relación al radicado MJD-EXT23- 0009997, asignado a la Dirección de Política Criminal \ny Penitenciaria de este Ministerio, fechado el tres (3) de marzo de 2023 se evidencia que la \nrespuesta por parte de la Dependencia correspondiente en este caso, a  la Dirección de Política \nCriminal y Penitenciaria, se dio dentro de los términos establecidos por la ley, aun así dicha \nrespuesta no fue aprobada sino hasta días posteriores a su elaboración esto debido a que debe \ncontar con la firma manual del Viceministro  de Política Criminal y Penitenciaria, ya que dentro \ndel  Despacho del viceministro no se realizan las firmas de manera virtual. Se adjunta evidencia \nremitida por la Dependencia encargada. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n \n \n \n\f4.  En  atención  al  radicado  MJD-EXT23-0000596,  asignado  a  la  Dirección  de  Métodos \nAlternativos de Solución de Conflictos, fechado el diez (10) de enero de 2023, es importante \nmencionar  que  para  el  manejo  de  los  documentos  a  cargo  de  la  Dirección,  se  adelanta  un \ntrabajo de filtros y alertas para evitar el vencimiento a los términos legales, no obstante, en el \ncaso particular del radicado MJD-EXT23-0000596 éste no fue rastreado en su momento y por \nlo tanto, no se generó la alerta respectiva. Es decir, no apareció en la lista semanal o diaria  \npróximos a vencer que arroja el sistema. \n\nDe igual forma se resalta que producto de dicha actuación, se han implementado las acciones \nde mejora en cuanto al reporte de vencimientos, entre las que se encuentran capacitaciones a \nlos  enlaces  documentales  por  parte  de  los  ingenieros  del  SGDEA  y  retroalimentación \nconstante, con el fin de dar cumplimiento a los términos legales de las PQRDSF y los diferentes \ntrámites de nuestra competencia.  \n\n5.Respecto  del  radicado  MJD-EXT23-0005749,  fechado  el  siete  (7)  febrero  del  2023,  se \nestablece que su respuesta extemporánea se debe a la necesidad de conocer el respectivo \nconcepto técnico de la Ingeniera Agrónoma, para que esta,  validara a través de MICC si en \nefecto  la  sociedad  había  iniciado  actividades,  así  mismo  validar  en  correspondencia  si  la \nsociedad con anterioridad había dado respuesta al requerimiento emitido por la Subdirección \nde Control y Fiscalización  de Sustancias Químicas y Estupefacientes, teniendo en cuenta que \npara tal momento la sociedad se encontraba incurso en una causal de cancelación de licencia \npor condición resolutoria, lo anterior con el fin de garantizar el debido proceso al licenciatario. \nPor  tal  razón  era  necesario  hacer  todas  las  validaciones  necesarias  para  corroborar  la \ninformación que estaba reportando la sociedad con respecto al inicio de actividades y reporte \nen el MIC.  \n\n6.  Del  análisis  realizado  al  radicado  de  entrada  MJD-EXT23-0005257,  se  determina  que  la \ndependencia  encargada  de  dar  respuesta  era \nla  Oficina  Asesora  de  Planeación, \nevidenciándose así que, por parte de la dependencia se le dio respuesta bajo el radicado MJD-\nMEM23-0001456  fechado  el  3  de  marzo  del  2023,  de  igual  forma  se  evidencia  que  dicha \nsolicitud fue remitida a todas las direcciones misionales para que conociesen del asunto.  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n \n \n \n \n\fEn este sentido, una vez analizadas las pruebas documentales se observa por este Despacho, \nque los radicados objeto de averiguación: MJD-EXT23-0005257, MJD-EXT23-0000596, MJD-\nEXT23-0005749,  MJD-EXT23-  0009997,  MJD-EXT23-0000533  Y  MJD-EXT23-0008055; \nCuentan  con  la  respectiva  respuesta  y  tramite  realizado  por  cada  una  de  las  Direcciones \nresponsables de este Ministerio. \n\nPor lo cual, en el presente caso nos encontramos ante la ausencia de ilicitud sustancial, toda \nvez que, no existió ningún tipo de perjuicio de índole legal o administrativa para el ministerio. \n\nDe  igual  forma,  se  debe  indicar  que  la  dogmática    Disciplinaria  considera  que,  para  la \nconfiguración  de  una  falta  Disciplinaria,  conforme  a  la  Ley  1952  de  2019  Código  General \nDisciplinario,  se  requiere  la  existencia  de  una  perfecta  adecuación  típica  entre  el  deber \nincumplido,  extralimitado,  etc.,  y  la  conducta  endilgada  (artículo  4º  );  esto  es,  para  que  la \nconducta en que incurre un servidor público sea sancionable, debe violar una norma positiva \n(ley,  reglamento,  manual  de  funciones,  etc.)  que  consagre  el  incumplimiento  de  deberes, \nextralimitación en el ejercicio de derechos y funciones, prohibiciones y violación del régimen de \ninhabilidades,  incompatibilidades,  impedimentos  y  conflicto  de  intereses,  vigente  en  el \nmomento de la comisión de los hechos; sin estar amparados por cualquiera de las causales de \nexclusión de responsabilidad disciplinaria contempladas en el artículo 31 de la referida Ley.  \n\nAgréguese que, en sentir del Despacho, no se estructura la ilicitud sustancial contenida en el \nartículo  9  ibídem  que  refiere  “…La  conducta  del  disciplinable  será  ilícita  cuando  afecte \nsustancialmente el deber funcional sin justificación alguna…”. Norma que hace alusión al deber \nfuncional,  entendido  como  aquel  elemento  en  que  descansa  la  norma  para  encaminar  la \nconducta de quienes cumplen funciones públicas mediante la imposición de deberes y al logro \ndel cumplimiento de los cometidos estatales.  \n\nCon estos fundamentos, esta vista Disciplinaria, no encuentra materialmente elementos que \npermitan seguir a la siguiente escala procesal – Investigación Disciplinaria -, razón por la cual, \nla providencia se ajusta a derecho dentro de las diligencias estudiadas, no siendo otra que, la \ndecisión de archivo definitivo de que trata el artículo 90 de la Ley 1952 de 2019 que a la letra \nenseña:  \n\n“ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente  demostrado  que  el  hecho  atribuido  no  existió,  que  la  conducta  no  está \nprevista en la ley como falta disciplinaria, que el disciplinado no la cometió, que existe \nuna  causal  de  exclusión  de  responsabilidad,  o  que  la  actuación  no  podía  iniciarse  o \nproseguirse,  el  funcionario  del  conocimiento,  mediante  decisión  motivada,  así  lo \ndeclarará y ordenará el archivo definitivo de las diligencias, la que será comunicada al \nquejoso.” \n\nNo obstante, es de anotar que, si en el futuro sobreviene la ocurrencia de una conducta irregular \ndisciplinariamente relevante y/o se aportan serios elementos de juicio que permitan la iniciación \nde  la  Acción  Disciplinaria,  la  cual  no  haya  caducado  o  prescrito,  se  podrán  reabrir  las \ndiligencias,  debido  a  que  la  presente  decisión  no  hace  tránsito  a  cosa  Juzgada material,  de \nconformidad con lo previsto en el parágrafo del artículo 208 del Código General Disciplinario.  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n\fPor  último  y  teniendo  en  cuenta  que  la  actuación  inició  en  virtud  del  informe  remitido  por  la \nCoordinadora del Grupo de Servicio al Ciudadano del Ministerio de Justicia y del Derecho, el \nDespacho  se  permite  aclarar  que  la  entonces  la  Coordinadora  del  Grupo  de  Servicio  al \nCiudadano, no ostenta la calidad de Quejosa toda vez que de acuerdo con lo esbozado por la \nProcuraduría Auxiliar para Asuntos Disciplinarios en el concepto PAD C-211- 2006 indicó:  \n\n“Así  las  cosas,  la  Procuraduría  Auxiliar,  en  oficio  3327  del  29  de  agosto  de  1997, \nManifestó  que  “el  informante  y  el  quejoso  no  ostentan  la  misma  calidad  jurídica.  La \nnorma mencionada establece que el informante es un servidor público a quien la ley le \nimpone  el  deber  de  poner  en  conocimiento  la  ocurrencia  de  la  posible  falta  contra  la \nadministración pública, mientras el quejoso es un particular.  \n\nEn efecto, en la actualidad todavía es vigente el criterio expuesto porque el informante \nno tiene la condición de quejoso, ya que él pone en manos de la autoridad disciplinaria \ncompetente, por un deber legal, las irregularidades que han llegado a su conocimiento \nen  el  ejercicio  de  las  funciones  que  desempeña  y  no  por  otra  actividad;  por  lo  tanto, \nsolamente el quejoso puede recurrir la decisión de archivo y el fallo absolutorio.” \n\nEntonces, si la actuación tiene origen en un informe de Servidor Público, no hay Quejoso y por \nlo tanto no hay lugar a notificarle la presente decisión a funcionario alguno. Por la misma razón, \ny previo a decidir, el Despacho aclara que no tiene cabida la interposición de recursos por parte \ndel  signatario  del  informe,  toda  vez  que  conoció  de  la  presunta  falta  en  ejercicio  de  sus \nfunciones, siendo entonces uno de sus deberes, el dar aviso a la autoridad competente de las \nconductas que puedan llegar a constituir una falta disciplinaria, tal y como se hizo en el presente \ncaso.  \n\nEn mérito de lo expuesto, el Jefe de la Oficina de Control Disciplinario Interno del Ministerio de \nJusticia y del Derecho en ejercicio de sus facultades legales. \n\nIV. RESUELVE \n\nPRIMERO.  Ordenar  el  ARCHIVO  del  expediente  No.  642  de  2023  adelantado  contra \nindeterminados por las razones expuestas en la parte motiva del presente auto.  \n\nSEGUNDO.  Comuníquese  de  la  presente  decisión  a  la  Procuraduría  General  de  la  Nación. \nLíbrese los oficios de ley.  \n\nTERCERO. Contra esta decisión no proceden recursos.  \n\nCUARTO. En firme la presente decisión, procédase al Archivo Documental de las diligencias. \nPor Secretaría procédase de conformidad. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n \n \n \n \n\fCOMUNÍQUESE Y CÚMPLASE \n\nAtentamente, \n\nFlagSigned_79579860 \n\nLUIS ALBERTO DONOSO RINCÓN \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nSol Mary Beltran  \nCargo Profesional Universitario \nOficina Control Disciplinario  \nInterno \n\nRevisó: \nLuis Alberto Donoso Rincón \nCargo Jefe \nOficina Control Disciplinario \nInterno \n\nAprobó: \nLuis Alberto Donoso Rincón \nCargo Jefe \nOficina Control Disciplinario \nInterno \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002515 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}