{
    "archivo": "Resoluci%C3%B3n%20de%20Est%C3%ADmulos%20e%20Incentivos%202023..docx.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\n     Libertad y Orden \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nRESOLUCIÓN NÚMERO                      DE  \n\nPor la cual se establece los parámetros, criterios y procedimiento para el  \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del  \nMinisterio de Justicia y del Derecho \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO \n\nEn ejercicio de sus atribuciones constitucionales, legales y reglamentarias, en particular \nlas conferidas por la Ley 909 de 2004, el Decreto Ley 1567 de 1998 modificado por el \nDecreto 894 de 2017, el Decreto 1083 de 2015, y \n\nCONSIDERANDO: \n\nQue  el  Decreto  Ley  1567  de  1998,  establece  que  el  Sistema  de  Estímulos  para  los \nEmpleados(as) del Estado, estará integrado por dos grandes programas, a saber: Bienestar \nSocial e Incentivos. \n\nQue  el  artículo  26  de  dicho  Decreto  Ley  señala  que  los  Programas  de  Incentivos deben \norientarse a \"Crear condiciones favorables al desarrollo del trabajo para que el desempeño \nlaboral  cumpla  con  los  objetivos  previstos\",  y  \"Reconocer  o  premiar  los  resultados  del \ndesempeño en niveles de excelencia\". Estos incentivos pueden ser tanto pecuniarios como \nno pecuniarios.  \n\nQue el artículo 20 del mencionado Decreto Ley dispone respecto del programa de Bienestar \nSocial que \"deben organizarse a partir de las iniciativas de los servidores públicos como \nprocesos  permanentes  orientados  a  crear,  mantener  y  mejorar  las  condiciones  que \nfavorezcan el desarrollo integral del empleado, el mejoramiento de su nivel de vida y el de \nsu familia; así mismo deben permitir elevar los niveles de satisfacción, eficacia, eficiencia, \nefectividad e identificación del empleado con el servicio de la entidad en la cual labora\". \n\nQue de igual forma en el artículo 30 del anterior Decreto Ley, informa que para reconocer \nel  desempeño  en  niveles  de  excelencia  podrán  organizarse  planes  de  incentivos \npecuniarios y no pecuniarios, de los cuales tendrán derecho los empleados(as) de carrera \nadministrativa  y  libre  nombramiento  y  remoción,  de  los  niveles  asistencial,  técnico, \nprofesional, asesor y directivo. \n\nQue el literal g) del artículo 6° del Decreto Ley 1567 de 1998 modificado por el artículo 1° \ndel Decreto 894 de 2017, establece que “Todos los servidores públicos independientemente \nde su tipo de vinculación con el Estado podrán acceder en igualdad de condiciones a la \ncapacitación, al entrenamiento y a los programas de bienestar que adopte la entidad para \ngarantizar  la  mayor  calidad  de  los  servicios  públicos  a  su  cargo,  atendiendo  a  las \nnecesidades y presupuesto de la entidad.\" \n\n \n \n     \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nQue los numerales 4, 5 y 6 del artículo 37 de la Ley 1952 de 2019, referente a los derechos \nde  los  servidores  públicos,  dispone  que  los  servidores  públicos  y  sus  familias  pueden \nparticipar en todos los programas de bienestar social que establezca el Estado, tales como \nlos de vivienda, educación, recreación, cultura, deporte y vacacionales, así como disfrutar \nde estímulos e incentivos, permisos y licencias conforme a las disposiciones legales. \n\nQue el mencionado Decreto, establece en el artículo 2.2.10.5. que \"La financiación de la \neducación  formal  hará  parte  de  los  programas  de  bienestar  social  dirigidos  a  los \nempleados(as) de libre nombramiento y remoción y de carrera\". \n\nQue  el  artículo  2.2.10.8  del  Decreto  1083  de  2015,  señala  los  planes  de  Incentivos, \nenmarcados  dentro  de  los  planes  de  bienestar  social,  tienen  por  objeto  \"otorgar \nreconocimientos por el buen desempeño, propiciando así una cultura de trabajo orientada \na la calidad y productividad bajo un esquema de mayor compromiso con los objetivos de \nlas entidades”. \n\nQue en el artículo 2.2.10.9 del precitado Decreto establece que: \"El jefe de cada entidad \nadoptará anualmente el plan de incentivos institucionales y señalará en él los incentivos no \npecuniarios que  se  ofrecerán  al  mejor  empleado  de  carrera  de  la  entidad,  a  los mejores \nempleados(as)  de  carrera  de  cada  nivel  jerárquico  y  al  mejor  empleado  de  libre \nnombramiento  y  remoción  de  la  entidad,  así  como  los  incentivos  pecuniarios  y  no \npecuniarios para los mejores equipos de trabajo. \" \n\nQue  en  el  artículo  2.2.10.10  del  Decreto  en  mención  establece  que  “Para  otorgar  los \nincentivos,  el  nivel  de  excelencia  de  los  empleados(as)  se  establecerá  con  base  en  la \ncalificación definitiva resultante de la evaluación del desempeño laboral y el de los equipos \nde trabajo se determinará con base en la evaluación de los resultados del trabajo en equipo; \nde la calidad del mismo y de sus efectos en el mejoramiento del servicio; de la eficiencia \ncon que se haya realizado su labor y de su funcionamiento como equipo de trabajo.   \n\nParágrafo. El desempeño laboral de los empleados(as) de libre nombramiento y remoción \nde  Gerencia  Pública  se  efectuará  de  acuerdo  con  el  sistema  de  evaluación  de  gestión \nprevista en el presente Título. Los demás empleados(as) de libre nombramiento y remoción \nserán evaluados con los criterios y los instrumentos que se aplican en la entidad para los \nempleados(as) de carrera.” \n\nQue  el  numeral  13  del  artículo  6  del  Decreto  1427  de  2017  señala  que  es  función  del \nMinistro  de  Justicia  y  del  Derecho  \"Dirigir  la  administración  de  personal  conforme  a  las \nnormas sobre la materia.\" \n\nQue la Ley 1887 de 2018 en su artículo 4 señala que los Ministerios, tendrán el compromiso \nde escoger anualmente por lo menos a un bloguero u otro creador de contenidos creativos \ndigitales, que se haya destacado en su labor conforme al área afín de la institución, para \ncondecorarlo u otorgarle estímulos. Estos reconocimientos se llevarán a cabo durante la \nSemana Nacional del Blog y otros Contenidos Creativos Digitales. \n\nQue para la presente Resolución se entiende por antigüedad el  tiempo de prestación de \nservicio por los(las) funcionarios(as), de forma ininterrumpida en el Ministerio de Justicia y \ndel Derecho. En cuanto, a los(las) funcionarios(as) que fueron incorporados al Ministerio de \nJusticia  y  del  Derecho  provenientes  de  la  Dirección  Nacional  de  Estupefacientes,  del \n\nPágina 2 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nMinisterio de Interior y Justicia y el Ministerio de Justicia anterior a la fusión hecha en el año \n2003, se tomará en cuenta el tiempo de servicio prestado en la correspondiente entidad. \n\nQue la construcción de esta resolución atiende los principios constitucionales de igualdad, \nmérito, moralidad, eficacia, economía, imparcialidad, transparencia, celeridad y publicidad, \nasí como los principios de honestidad, respeto, compromiso, diligencia y justicia, adoptados \nen el Código de Integridad de este Ministerio de Justicia y del Derecho. \n\nQue, en virtud de lo expuesto, \n\nRESUELVE: \n\nTÍTULO PRELIMINAR \nCAPÍTULO ÚNICO \n\nArtículo 1. OBJETO: La presente Resolución tiene por objeto reglamentar los parámetros, \ncriterios y procedimiento para el otorgamiento de Incentivos, Estímulos y Reconocimientos \nen el marco de planes y programas de bienestar para los(las) funcionarios(as) del Ministerio \nde  Justicia  y  del  Derecho,  en  los  términos  y  condiciones  que  se  señalan  en  la  presente \nResolución. \n\nArtículo 2. GLOSARIO. Para efectos de la presente Resolución se aplican las siguientes \ndefiniciones: \n\nEDUCACIÓN  FORMAL:  Es  aquella  que  se  imparte  en  establecimientos  educativos \naprobados, en una secuencia regular de ciclos lectivos con sujeción a pautas curriculares \nprogresivas y conduce a grados y títulos. \n\nINSTITUCIÓN DE EDUCACIÓN SUPERIOR: Son las entidades que cuentan, con arreglo \na las normas legales, con el reconocimiento oficial como prestadoras del servicio público \nde la educación superior en el territorio colombiano. \n\nANTIGÜEDAD:  Tiempo  de  prestación  de  servicio  por  los(las)  funcionarios(as),  de  forma \nininterrumpida  en  el  Ministerio  de  Justicia  y  del  Derecho.  En  cuanto,  a  los(las) \nfuncionarios(as)  que  fueron  incorporados  al  Ministerio  de  Justicia  y  del  Derecho \nprovenientes  de  la  Dirección  Nacional  de  Estupefacientes,  del  Ministerio  de  Interior  y \nJusticia y el Ministerio de Justicia anterior a la fusión hecha en el año 2003, se tomará en \ncuenta el tiempo de servicio prestado en la correspondiente entidad. \n\nEVALUACIÓN  DE  DESEMPEÑO:  Herramienta  de  gestión  que,  con  base  en  juicios \nobjetivos sobre la conducta, las competencias laborales y los aportes al cumplimiento de \nlas  metas  institucionales  de  los  empleados(as)  de  carrera  y  en  período  de  prueba  en  el \ndesempeño de sus respectivos cargos, busca valorar el mérito como principio sobre el cual \nse fundamente su desarrollo y permanencia en el servicio. \n\nINCENTIVO  PECUNIARIO.  El \nincentivo  pecuniario  estará  constituido  por  un \nreconocimiento económico que se asignará al equipo de trabajo que ocupe el primer lugar, \ny su valor será determinado anualmente por el Comité de Bienestar Social, Capacitación, \nEstímulos e Incentivos. En ningún caso los incentivos otorgados constituyen factor salarial.   \n\nPágina 3 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nINCENTIVOS  NO  PECUNIARIOS.  Se  orientarán  a  reconocer  el  desempeño  laboral  de \nquienes sean seleccionados como los mejores servidores públicos de carrera administrativa \nde cada nivel jerárquico, el mejor empleado de libre nombramiento y remoción y los equipos \nde trabajo que ocupen el segundo y tercer lugar. \n\nBLOG:  Es  un  sitio  alojado  en  la  web  que  incluye  contenidos  creativos  digitales  que  son \nactualizados  a  través  de  publicaciones  y  en  muchos  casos  ofrecen  interactividad  a  sus \nlectores.  Un  típico  blog  combina  texto,  imágenes  y  vínculos  hacia  otros  blogs  o  páginas \nweb. \n\nVLOG:  Un  sitio  alojado  en  la  web,  generalmente  a  manera  de  canal  en  un  servicio \nproveedor de almacenamiento de video y tiene un funcionamiento similar al Blog tradicional, \npero sus publicaciones son audiovisuales. \n\nBLOGUERO: Persona que realiza publicaciones de un blog. \n\nVLOGUERO:  Es  en  esencia  un  bloguero,  pero  las  publicaciones  que  hace  son  de  tipo \naudiovisual. \n\nCONTENIDO CREATIVO DIGITAL: Para que un contenido creativo sea considerado como \ndigital, deberá cumplir con las siguientes características: \n\na.  Su  valor  comercial,  trátese  este  de  un  bien  o  servicio,  no  está  determinado  por  los \ninsumos empleados(as) para su desarrollo. \nb. Debe tratarse de un bien intangible sujeto a la protección de derechos de autor. \nc. Debe estar enmarcado en el sector de Nuevos Medios – Creaciones Funcionales de las \nIndustrias Creativas y Culturales, establecidas por la Conferencia de las Naciones Unidas \npara el Comercio y el Desarrollo (UNCTAD). \nd.  Se  puede  copiar,  transmitir  o  utilizar  mediante  redes  de  telecomunicaciones  o \nherramientas TIC. \ne. Contempla sectores tales como música, audiovisuales editoriales, gráfico, videojuegos, \ncontenidos transmediales, realidad virtual, y/o \naumentada, Blog y Vlogs, entre otros que cumplan con las características a que se refiere \nel presente artículo. \n\nCREADOR  DE CONTENIDOS  CREATIVOS DIGITALES:  Persona natural o jurídica que \ndesarrolla contenido creativo digital. \n\nArtículo 3. DELEGACIÓN: Delegar en el(la) Secretario(a) General, la facultad de expedir \nlos  actos  administrativos  necesarios  para  la  ejecución  del  programa  de  estímulos  e \nincentivos en el Ministerio de Justicia y del Derecho, de conformidad con la ley y la presente \nResolución. \n\nTÍTULO I \nESTÍMULOS  \n\nCAPÍTULO ÚNICO \nESTÍMULO EDUCATIVO PARA EDUCACIÓN FORMAL DE LOS EMPLEADOS(AS) \nPÚBLICOS VINCULADOS AL MINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nPágina 4 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\ninstitucional  de  carácter  económico  otorgado \nArtículo  4.  DEFINICIÓN:  Apoyo \nsemestralmente destinado a cubrir un porcentaje del valor de los programas académicos \nde  educación  formal,  a  fin  de  motivar  el  desempeño  eficaz  y  el  compromiso  de  los(las) \nfuncionarios(as).  \n\nLa educación formal comprende los programas de pregrado en los que se encuentran los \nniveles de técnico profesional, tecnológico y profesional universitario y los programas de \npostgrado  en  los  que  se  encuentran  las  especializaciones,  maestrías,  doctorados  y \npostdoctorados. \n\nArtículo  5.  BENEFICIARIOS:  Aplica  para  todos  los(las)  funcionarios(as)  de  carrera \nadministrativa y de libre remoción del Ministerio de Justicia y del  Derecho que adelanten \nestudios de educación formal superior en Colombia (reglamentada en la Ley 30 de 1992, la \nLey  749  de  2002  como  en  la  Ley  1188  de  2008  y  demás  normas  que  las  modifiquen, \nadicionen o sustituyan), que hayan solicitado el estímulo económico y cumpla con todos los \nrequisitos en la presente Resolución. \n\nParágrafo  1:  Las  personas  que  se  encuentren  en  las  condiciones  de  pre-pensionados, \ndeberán tener en cuenta el trámite de la pensión, con el fin de contar con el tiempo suficiente \npara  terminar  el  periodo  académico  del  beneficio  solicitado  y  no  incurrir  en  una  de  las \ncausales  de  devolución  de  los  recursos  entregados  por  concepto  de  estímulo,  que  se \nencuentran en el artículo 16 de la presente Resolución.  \n\nArtículo  6.  REQUISITOS.  Para  la  selección  de  beneficiarios  del  estímulo  educativo  se \ndeberá cumplir con los siguientes requisitos: \n\n1. Ser servidor público inscrito en carrera administrativa o de libre nombramiento y remoción \ndel Ministerio de Justicia y del Derecho. \n2.  Tener  por  lo  menos  un  (1)  año  de  servicio  continuo  en  la  entidad  al  momento  de  la \npresentación de la solicitud.  \n3. Acreditar calificación en nivel sobresaliente en la evaluación de desempeño laboral y de \nlos acuerdos de gestión. \n4. No haber sido sancionado disciplinariamente el último año.  \n5.  El  programa  a  cursar  debe  desarrollarse  en  una  institución  educativa  legalmente \nreconocida y guardar relación con las funciones del Ministerio de Justicia y del Derecho.   \n\nParágrafo 1: El(la) funcionario(a) beneficiario(a) deberá aprobar el periodo académico en \ncurso,  para  presentar  una  nueva  solicitud  de  estímulo  educativo  en  la  siguiente \nconvocatoria. \n\nParágrafo 2: En el evento en que se encuentre un(a) funcionario(a) de carrera en periodo \nde  prueba  en  la  modalidad  de  ascenso,  se  tendrá  en  cuenta  la  última  calificación  de \nevaluación de desempeño anterior al inicio del periodo de prueba.    \n\nArtículo  7.  PRESENTACIÓN  DE  LA  SOLICITUD.  Los  empleados(as)  que  cumplan  los \nrequisitos mencionados en el artículo 6 de la presente Resolución y deseen acceder a los \nestímulos  educativos deberán presentar la solicitud formal por escrito en  el aplicativo de \ngestión documental del Ministerio de Justicia y del Derecho o sistema de información que \nlo  sustituya  o  modifique,  dirigida  al(la)  Coordinador(a)  del  Grupo  de  Gestión  Humana, \nindicando lo siguiente: \n\nPágina 5 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\n1. Nombre de la institución educativa y NIT, que cuente con reconocimiento y autorización \ndel Ministerio de Educación Nacional, o la entidad que haga sus veces.  \n2. Nombre del programa y descripción de la relación con las funciones de la entidad.  \n3. Enlace de consulta o relación del plan de estudios o pénsum del periodo académico a \ncursar.  \n4. Fecha de inicio y fecha de terminación del programa. \n5. Valor de la matrícula.  \n6. Modalidad de estudio (presencial o virtual) y horarios de clases. \n7.  En  caso  de  que  la  programación  de  clases  se  desarrolle  durante  la  jornada  laboral, \nmanifestación del acuerdo generado con el jefe inmediato del tiempo de compensación. \n8. Manifestación de solicitud de pago directo a la Institución Educativa, o que se le realice \nel reembolso. \n9. Adjuntar a la solicitud los anexos relacionados en el artículo 8 de la presente Resolución. \n\nParágrafo  1:  El(la)  Coordinador(a)  del  Grupo  de  Gestión  Humana,  se  abstendrá  de  dar \ntramité al Comité, de aquellas solicitudes que se presentaron y que no cumplieron con los \nrequisitos anteriormente citados, e informará al(la) peticionario(a) respecto de los requisitos \nque no se cumplieron. \n\nArtículo 8. ANEXOS DE LA SOLICITUD:  A la solicitud que presenten los(las) servidores \n(as) deberán anexar los siguientes documentos:  \n\n1. Carta de la institución académica donde acredite que es legalmente reconocida por el \nMinisterio de Educación Nacional o quien haga sus veces, admisión del beneficiario, área \nespecífica de estudio, modalidad (presencial o virtual) y tiempo de duración.  \n2. Orden de matrícula, o recibo de pago, o constancia por la Institución Educativa, donde \nse identifique el valor del periodo académico a cursar. \n3. Certificado de notas, en caso de haber cursado periodo académico anterior.  \n4. Certificado bancario de la Institución Educativa en caso de que se solicite el pago directo \na la misma.  \n5.  Documento  suscrito  por  el(la)  funcionario(a)  solicitante,  en  donde  se  indique  que  se \ncompromete a culminar el semestre o periodo y que en caso de presentarse alguna de las \ncausales  establecidas  en  el  artículo  16  de  esta  Resolución  se  compromete  a  realizar  la \ndevolución de los recursos autorizando el descuento por nómina mediante un acuerdo de \npagos o su devolución a los treinta (30) días hábiles siguientes al momento del retiro de la \nEntidad \n\nParágrafo  1.  Transitorio:    Para  los  efectos  de  la  convocatoria  primer  semestre  2023  y \nasignación de los recursos, se tendrá en cuenta los estudios académicos que hayan iniciado \nen el primer semestre 2023. \n\nParágrafo  2:  No  se  autoriza  el  pago  de  semestres  o  periodos  cursados  en  semestres  y \nvigencias anteriores a las previstas en la convocatoria. \n\nParágrafo 3: En el evento en que el servidor allegue el certificado bancario de la Institución \nEducativa con la finalidad de que se haga el pago directo a la misma, debe tener en cuenta \nque, en todo caso, el(la) funcionario(a) es el responsable de realizar el pago de su matrícula \ndentro de los tiempos establecidos por la Institución Educativa para el inicio oportuno de su \nperiodo académico. No se reconocerán recargos o valores por matrículas extemporáneas.  \n\nPágina 6 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nParágrafo 4. El(la) funcionario(a) podrá solicitar estímulo económico para educación solo \npara un programa académico en cada convocatoria.  \n\nArtículo 9. PROCEDIMIENTO. Para hacer efectivo el estímulo económico para educación, \nse seguirá el siguiente procedimiento:  \n\n1.  El  Grupo  de  Gestión  Humana  realizará  dos  convocatorias  al  año,  en  donde  se \nespecificará  término  de  presentación  de  la  solicitud  del  estímulo  educativo  junto  con  los \nanexos, los periodos académicos a los que está dirigida la convocatoria, y el cronograma \nen el que se desarrollará la misma.   \n2.  El  Grupo  de  Gestión  Humana  revisará  y  validará  el  cumplimiento  de  requisitos \nestablecidos  para  la  solicitud.  El  (La)  Coordinador(a)  del  Grupo  de  Gestión  Humana,  se \nabstendrá de dar tramité ante el Comité, de las solicitudes presentadas que no cumplieron \ncon  los  requisitos  establecidos  en  los  artículos  6,  7  y  8  de  la  presente  Resolución,  e \ninformará al peticionario respecto de los requisitos que no cumplió.  \n3.  La  secretaría  técnica  del  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e \nIncentivos realizará un listado de las solicitudes que cumplen los requisitos de la solicitud y \nsus anexos y lo presentará para estudio y aprobación ante el Comité de Bienestar Social, \nCapacitación, Estímulos e Incentivos. \n4. En caso de que las solicitudes de estímulo educativo superen el valor del presupuesto \nasignado  para  la  convocatoria,  la  secretaría  técnica  del  Comité  de  Bienestar  Social, \nCapacitación, Estímulos e Incentivos acudirá a los criterios de selección y ponderación del \nartículo 12 de la presente Resolución para determinar el orden de la asignación del estímulo \ny lo presentará para estudio y aprobación ante el Comité de Bienestar Social, Capacitación, \nEstímulos e Incentivos. \n5. El Comité de Bienestar Social, Capacitación, Estímulos e Incentivos revisa el orden de la \nasignación del estímulo y determinará el valor del estímulo económico a asignar.  \n6. Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo,  con  la  relación  y \nasignación presupuestal para cada beneficiario y lo remitirá a la Secretaria General para su \nfirma.  \n7. El(la) Secretario(a) General suscribe acto administrativo y lo traslada al Grupo de Gestión \nHumana  para  adelantar  el  trámite  correspondiente,  quién  lo  radicará  al  Grupo  Gestión \nFinanciera y Contable del Ministerio para gestionar el pago correspondiente.  \n\nParágrafo 1: Las convocatorias para el otorgamiento de estímulos educativos se realizarán \ncon corte semestral. Una convocatoria del periodo comprendido del 01 de enero al 30 de \njunio y la otra en periodo comprendido del 01 de julio al 31 de diciembre de cada vigencia.    \n\nParágrafo 2: La secretaría técnica del Comité de Bienestar Social, Capacitación, Estímulos \ne  Incentivos  comunicará  el  acto  administrativo  a  los  interesados  sobre  la  asignación  del \nestímulo  educativo  otorgado.  Contra  el  acto  administrativo  por  el  cual  se  concede  el \nestímulo educativo no procederá ningún recurso. \n\nParágrafo  3:  La  financiación  de  los  estímulos  educativos  se  realizará  hasta  agotar  la \napropiación presupuestal disponible por parte de la entidad para cada semestre, sin que la \nausencia  o  insuficiencia  de  recursos  generen  derecho  alguno  para  el  solicitante,  aun \ncuando el mismo haya dado cumplimiento a la totalidad de los requisitos establecidos para \nacceder al referido estímulo. \n\nPágina 7 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nParágrafo 4. En caso de que el(la) funcionario(a) haya realizado el pago de la matrícula \nantes  del  otorgamiento  del  estímulo,  el  valor  reconocido  será  entregado  directamente  al \nmismo, cumpliendo los procedimientos establecidos por el Grupo de Gestión Financiera y \nContable. \n\nParágrafo  5.  Sera  responsabilidad  del(la)  funcionario(a)  hacer  el  pago  oportuno  a  la \ninstitución educativa en los casos en que, para la fecha del pago de la matricula el Comité \nno haya finalizado el trámite respectivo. \n\nArtículo  10.  DE  LA  CUANTÍA.  Los  recursos  asignados  para  estos  estímulos, \nrepresentados  en  ayudas  económicas  para  educación  formal,  están  sujetos  a  la  partida \npresupuestal para tal fin y serán distribuidos en las cuantías que determine el Comité de \nBienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  sobre  la  base  del  principio  de \nequidad. \n\nEn  ningún  caso  el  estímulo  otorgado  a  un  servidor  podrá  exceder  los  porcentajes \nestablecidos a continuación los cuales se fundamentan de conformidad con la asignación \nbásica mensual del solicitante, así:  \n\nAsignación básica \n\nPorcentaje límite máximo: \n\nIgual o menos a 4 SMMLV \n\nHasta el 70% del valor de la matrícula. \n\nMas de 4 y hasta 7 SMMLV  Hasta el 50% del valor de la matricula \n\nMas de 7 SMMLV \n\nHasta el 30% del valor de la matrícula \n\nParágrafo 1. El porcentaje del valor de la matricula relacionado en el cuadro anterior, hace \nreferencia al porcentaje limite a otorgar y no constituye obligatoriedad de la asignación total, \nel porcentaje final de asignación corresponderá a la distribución de los recursos que realice \nel  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  para  cada \nconvocatoria.  \n\nParágrafo  2:    Se  tendrá  como  referencia  el  valor  de  la  matrícula  ordinaria,  sin  pagos \nextemporáneos.   \n\nParágrafo 3: El(La) servidor(a) público al que se le asigne el estímulo educativo, deberá \ncancelar a la Institución Educativa el porcentaje restante del valor de la matrícula.  \n\nArtículo 11. EXCELENCIA EN EL DESEMPEÑO ACADÉMICO. Con el fin de promover la \nexcelencia  en  el  desempeño  académico,  el  porcentaje  de  estímulo  educativo  podrá \nincrementarse si el beneficiario al momento de la solicitud acredita: \n\na.  Promedio igual superior a cuatro tres (4.3) sobre cinco (5.0), del periodo académico \n\ninmediatamente anterior realizado por el(la) servidor(a), o  \n\nb.  Un  puntaje  superior  a  320  puntos  en  la  prueba  saber  11  para  estudios  técnico \n\nprofesional o de pregrado. \n\nEl incremento de la cuantía se dará conforme a la siguiente tabla:  \n\nPágina 8 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nAsignación básica \n\nPorcentaje límite máximo \n\nIgual o menos a 4 SMMLV \n\nHasta el 90% del valor de la matricula \n\nMas de 4 y hasta 7 SMMLV  Hasta el 70% del valor de la matricula \n\nMas de 7 SMMLV \n\nHasta el 50% del valor de la matrícula \n\nParágrafo 1. El porcentaje del valor de la matricula relacionado en el cuadro anterior, hace \nreferencia al porcentaje limite a otorgar y no constituye obligatoriedad de la asignación total, \nel porcentaje final de asignación corresponderá a la distribución de los recursos que realice \nel  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  para  cada \nconvocatoria. \n\nArtículo 12. CRITERIOS DE SELECCIÓN Y PONDERACIÓN DE BENEFICIO. En caso de \nque las solicitudes de estímulo educativo superen el valor del presupuesto asignado para \nla convocatoria, se acudirá a los criterios de selección y ponderación que determinarán el \norden  de  la  asignación  del  estímulo  atendiendo  los  principios  de  equidad  y  oportunidad, \npara lo cual realizará calificación con los siguientes criterios:   \n\n  Calificación de Desempeño – Puntaje (última calificación recibida):  \n\nCalificación de Desempeño \nDe 90 a 94 \nDe 94,1 a 98 \nDe 98,1 a 100 \n\nPuntaje: \n20 puntos \n30 puntos \n50 puntos \n\n  Escala Salarial (salario vigente al momento de la solicitud): \n\n  Antigüedad: \n\nAsignación básica \nMas de 7 SMMLV  \nMas de 4 hasta 7 SMMLV  \nMas de 2 hasta 4 SMMLV  \nIgual o menos a 2 SMMLV  \n\nTiempo de servicio \nDe 1 a 5 años  \nDe 5 a 10 años  \nDe 10 años en adelante  \n\nPuntaje: \n20 puntos \n30 puntos \n40 puntos \n50 puntos \n\nPuntaje: \n30 puntos \n40 puntos \n50 puntos \n\nArtículo 13. ASIGNACIÓN DE RECURSOS: Los recursos asignados para estos estímulos, \nrepresentados  en  ayudas  económicas  para  educación  formal,  están  sujetos  a  la  partida \npresupuestal  dispuesta  en  cada  vigencia  para  tal  fin,  y  serán  distribuidos  entre  los(las) \nfuncionarios(as)  que  efectúen  la  solicitud  y  reúnan  los  requisitos  mencionados,  en  las \ncuantías  del  valor  de  la  matrícula  que  determine  el  Comité  de  Bienestar  Social, \nCapacitación, Estímulos e Incentivos. \n\nPágina 9 de 24 \n\n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nLa definición de la cuantía de los estímulos educativos se hará con base en el principio de \nequidad  y  la  aplicación  de  criterios  señalados  en  la  presente  Resolución,  ordenando  en \nprimer lugar a los beneficiarios conforme a los puntajes obtenidos y en consideración de los \nporcentajes previstos para la acreditación de la excelencia académica. \n\nEn  cada  convocatoria,  el  Comité  de  Bienestar  Sociales,  Capacitación,  Estímulos  e \nIncentivos  determinará  el  porcentaje  del  valor  de  la  matrícula  para  la  asignación  de \nestímulos  educativos  a  cada  funcionario(a),  los  cuales  podrán  ser  inferiores  a  los \nporcentajes máximos posibles respecto del valor de la matrícula previstos en los artículos \n10 y 11 de la presente Resolución.  \n\nParágrafo 1: En caso de que el número de solicitudes supere el presupuesto establecido \npara la vigencia, el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos tendrá \nla facultad de disminuir los porcentajes de estímulos establecidos en las tablas anteriores, \ncon el fin de dar mayor cobertura. \n\nParágrafo  2:  La  destinación  del  presupuesto  con  que  cuenta  el  Ministerio  para  este \nestímulo se distribuirá de la siguiente manera:  \n\na.  Programas  en  la  modalidad  de  técnico  profesional,  tecnológico  y  profesional \n\nuniversitario 40%  \n\nb.  Posgrado en la modalidad de especialización 35%  \nc.  Posgrado en la modalidad de Maestría y Doctorado y postdoctorado 25% \n\nNo  obstante,  si  de  acuerdo  con  las  solicitudes  presentadas  y  aprobadas,  quedara \npresupuesto  disponible  en  alguno  de  los  anteriores  niveles  académicos,  el  Comité  de \nBienestar  Social,  Capacitación,  Estímulos  e  Incentivos  realizará  la  redistribución  de  los \nmismos,  atendiendo  el  número  de  solicitudes  que  se  encuentren  en  las  modalidades \nrestantes y asignando el mayor porcentaje de distribución en primer lugar al nivel académico \nde pregrado, en segundo lugar al nivel de posgrado en la modalidad de especialización y \nen tercer lugar al nivel de posgrado en la modalidad de maestría y doctorado \n\nArtículo  14.  COMPROMISOS.  Los  beneficiarios  del  estímulo  educativo  para  educación \nformal  deberán  cumplir  los  siguientes  compromisos  con  el  Ministerio  de  Justicia  y  del \nDerecho: \n\n1. Permanecer vinculado al Ministerio de Justicia y del Derecho por un (1) periodo adicional \nde un (1) año contado a partir del momento de finalización del periodo académico del que \nfue objeto del beneficio. Excepto en los casos en los que sea nombrado en otra entidad en \ncargo de carrera administrativa.  \n2.  Ser  multiplicador  del  conocimiento  adquirido,  mediante  la  participación  en  un  evento \nsemestral, como expositor de la temática que elija relacionada con los estudios objeto de \neste beneficio educativo. El evento será organizado por el Grupo de Gestión Humana.  \n3. Aplicar los conocimientos adquiridos en la mejora de su desempeño laboral, manteniendo \nla evaluación de desempeño definitiva en nivel sobresaliente durante el periodo apoyado y \ndurante el periodo adicional mencionado en el numeral 1 del presente artículo.  \n\nArtículo  15.  DE  LA  CULMINACIÓN  DEL  PERIODO  ACADÉMICO.  El(la)  servidor(a) \npúblico(a) beneficiario(a) del estímulo educativo, una vez finalizado el periodo académico, \ndeberá presentar al Grupo de Gestión Humana el certificado de notas y/o constancia de \n\nPágina 10 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nterminación,  emitida  por  la  Institución  Educativa,  dentro  de  los  treinta  (30)  días  hábiles \nsiguientes a la finalización del periodo.  \n\nArtículo  16. CAUSALES PARA LA DEVOLUCIÓN  DE  RECURSOS. El(la) empleado(a) \npúblico(a), deberá reembolsar el 100% de los recursos girados por el Ministerio de Justicia \ny del Derecho como estímulo para el pago de la matrícula del periodo académico que cursó, \nactualizados  con  el  IPC  a  la  fecha  de  la  devolución  cuando  se  presente  alguna  de  las \nsiguientes causales: \n\n1. Pérdida del período académico. \n2. Retiro o abandono del programa académico o por sanción académica de la institución \neducativa.  \n3. Renuncia del(la) empleado(a) público(a) de la Entidad dentro del año siguiente a la fecha \nde finalización del último periodo académico cursado.  \n4.  Cambio  del  programa  académico  por  situaciones  diferentes  a  las  establecidas  en  el \nartículo 18 de la presente Resolución. \n5.  Utilización de los recursos para fines distintos de aquellos para los cuales le fue otorgado. \n6. Cuando el(la) funcionario(a) beneficiario(a) presentó documentos adulterados o falsos, \nsin perjuicio de las acciones legales correspondientes. \n7.  Tratándose  de  empleados(as)  públicos(as)  pre-pensionados,  cuando  se  retiren  de  la \nEntidad antes de terminar el plan de estudios o periodo académico cursado.  \n8.  Incumplimiento  de  los  compromisos  señalados  en  el  artículo  14  de  la  presente \nResolución.  \n9.  Cuando  se  retire  de  la  entidad  el(a)  servidor(a)  a  quien  se  le  haya  autorizado  el \ndesempeño en periodo de prueba en otra entidad pública y haya decidido no regresar a su \nempleo titular del Ministerio de Justicia y del Derecho a la finalización de dicho periodo de \nprueba. \n\nParágrafo  1.  El(la)  funcionario(a)  público(a)  solicitante  del  estímulo  educativo  deberá \nmanifestar su compromiso de culminar el periodo académico, incluyendo un consentimiento \ninformado sobre estas causales de devolución de recursos y en caso de incurrir en una de \nlas causales de devolución deberá autorizar el descuento por nómina mediante un acuerdo \nde pagos o su devolución a los treinta (30) días hábiles siguientes al momento del retiro de \nla Entidad.  \n\nArtículo  17.  PÉRDIDA  AL  DERECHO  DEL  ESTIMULO  EDUCATIVO.  El(la)  servidor(a) \nbeneficiario(a) del estímulo educativo que incurra en las causales del artículo 16, no podrá \nsolicitarlo nuevamente durante el año (1) siguiente a la ocurrencia de la causal respectiva. \n\nArtículo  18.  DEL  CAMBIO  DE  UNIVERSIDAD  O  PROGRAMA  EDUCATIVO.  El(la) \nfuncionario(a)  beneficiario  de  estímulo  educativo  que  realice  cambio  de  institución  de \neducación  superior  o  programa  educativo,  deberá  presentar  solicitud  debidamente \nsustentada ante el Comité de  Bienestar Social, Capacitación, Estímulos  e  Incentivos, en \ndonde manifieste las razones que soportan la ocurrencias de los hechos imprevistos que \ngeneraron la necesidad del cambio de institución educativa o programa educativo para su \nevaluación a fin de poder continuar con el goce del estímulo otorgado. \n\nArtículo  19.    DEFINICIÓN  DE  ESTÍMULOS  POR  BENEFICIOS  OTORGADOS  AL \nMINISTERIO DE JUSTICIA Y DEL DERECHO DE FORMA EXCLUSIVA. Son las becas \npara educación formal otorgadas por Instituciones Educativas nacionales o internacionales \n\nPágina 11 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nal Ministerio de Justicia y del Derecho o becas gestionadas por parte de la Entidad mediante \nconvenios,  con  la  finalidad  de  fortalecer  el  desarrollo  profesional  de  todos(as)  los(las) \nempleados(as) de carrera administrativa y de libre nombramiento y remoción. \n\nPARÁGRAFO  1:  Dentro  de  estos  estímulos  no  se  encuentra  incluidas  las  becas  o \nconvocatorias  ofertadas  de  manera  abierta  por  organismos  internacionales,  gobiernos \nextranjeros o entidades públicas del orden nacional o territorial, las cuales serán divulgadas \npor  el  Grupo  de  Gestión  Humana  para  la  participación  de  los  interesados,  conforme  los \nprocedimientos internos que se determinen para ello. \n\nArtículo  20.  PROCEDIMIENTO  DE  ESTÍMULOS  POR  BENEFICIOS  OTORGADOS  AL \nMINISTERIO  DE  JUSTICIA  Y  DEL  DERECHO  DE  FORMA  EXCLUSIVA.  Los(las) \nempleados(as)  de  carrera  administrativa  y  de  libre  nombramiento  y  remoción  podrán \npostularse para acceder a los estímulos previstos en el artículo 19 de la presente resolución \nsiempre  y  cuando  cumplan  con  los  requisitos  del  artículo  6  establecidos  en  la  presente \nResolución y los adicionales que establezca dicha convocatoria:  \n\n1.  El Grupo de Gestión Humana convocará a los(las) servidores(as) públicos(as) que se \nencuentren interesados en postularse para recibir el estímulo por beneficiario otorgada \na  la  Entidad;  la  cual  contendrá,  las  características  de  la  beca,  los  requisitos  para  la \npostulación y el cronograma de la convocatoria.  \n\n2.  Conforme a las postulaciones que se reciban, la secretaria técnica del Comité verificará \nlos requisitos establecidos en el artículo 6 de la presente Resolución, y los específicos \nexigidos por la Institución Educativa para acceder a dicho beneficio y conformará la lista \nde candidatos(as) a remitir al Comité de Bienestar.  \n\n3.  La designación de los beneficiarios(as) estará a cargo del Comité de Bienestar Social, \nCapacitación, Estímulos e Incentivos, los cuales estarán organizados de mayor a menor \nconforme al puntaje obtenido con la aplicación de los criterios señalados en el artículo \n12 de la presente Resolución.  \n\n4.  Conforme al resultado de la designación hecha por parte del Comité de Bienestar Social, \nCapacitación,  Estímulos  e  Incentivos,  se  expedirá  acto  administrativo  por  el(la) \nSecretario(a) General conforme a la delegación aquí enunciada.  \n\nParágrafo  1:    La  designación  hecha  por  el  Comité  de  Bienestar  Social,  Capacitación, \nEstímulos e Incentivos, estará sujeta a la verificación de requisitos que realice la Institución \nEducativa.   \n\nTÍTULO II \nINCENTIVOS \n\nCAPÍTULO I \nPROGRAMA DE INCENTIVOS \n\nArtículo 21. DEFINICIÓN: Acciones encaminadas a motivar, estimular, reconocer y premiar \nlos desempeños individuales y grupales de los(las) funcionarios(as) que aporten de manera \nsignificativa  al  logro  de  los  objetivos  de  la  entidad.  Estos  incentivos  podrán  ser  de  tipo \npecuniario o no pecuniario.  \n\nArtículo 22. BENEFICIARIOS(AS): Los incentivos contenidos en la presente Resolución \nserán aplicables a los(las) funcionarios(as) de carrera administrativa y de libre remoción del \n\nPágina 12 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nMinisterio de Justicia y del Derecho, que se detallan a continuación:  \n\na. Mejor empleado(a) de carrera administrativa. \nb. Mejor empleado(a) de carrera administrativa para cada nivel. \n\n• Nivel Asesor \n• Nivel Profesional Universitario \n• Nivel Profesional Especializado \n• Nivel Técnico \n• Nivel Asistencial \n\nc. Mejor empleado(a) de Libre Nombramiento y Remoción.  \nd. Mejores equipos de trabajo (Primer, segundo y tercer lugar).   \n\nCAPÍTULO II \nINCENTIVOS NO PECUNIARIOS PARA LOS(LAS) MEJORES FUNCIONARIOS(AS)  \nMEJORES EMPLEADOS(AS) DE CARRERA ADMINISTRATIVA, DE LIBRE \nNOMBRAMIENTO Y REMOCIÓN Y GERENTE PÚBLICO  \n\nArtículo  23.  DEFINICIÓN:  Reconocimiento  al  desempeño  laboral  de  quienes  sean \nseleccionados como los(las) mejores servidores(as) de carrera administrativa de cada nivel \njerárquico  y  al  mejor  servidor  de  libre  nombramiento  y  remoción  que  cumplan  las \ncondiciones y requisitos normativos vigentes. \n\nArtículo  24.  REQUISITOS:  Será  beneficiario(a)  como  mejor  empleado(a)  de  carrera \nadministrativa o  mejor  empleado(a) de libre nombramiento y remoción, quienes cumplan \ncon los siguientes requisitos: \n\n1.  Acreditar cómo mínimo, un (1) año de servicio continuo en el Ministerio de Justicia y del \n\nDerecho. \n\n2.  Acreditar  nivel  de  excelencia  en  la  evaluación  del  desempeño  definitiva  para  los(las) \nservidores(as)  en  carrera  y  acuerdos  de  gestión  para  los(las)  servidores(as)  en  libre \nnombramiento  y  remoción,  que  se  encuentre  en  firme,  correspondiente  al  año \ninmediatamente anterior a la fecha de postulación. \n\n3.  No haber sido sancionado(a) disciplinariamente en el año inmediatamente anterior a la \nfecha  de  postulación  o  durante  el  proceso  de  selección.  Ser  sancionado(a) \ndisciplinariamente  en  cualquier  estado  del  proceso  de  selección  constituye  causal  de \nexclusión de este. \n\nArtículo  25. \nINCENTIVOS  NO  PECUNIARIOS  PARA  LOS(LAS)  MEJORES \nFUNCIONARIOS(AS). Los incentivos no pecuniarios estarán representados por una de las \nsiguientes figuras: \n\n1.  Publicación de trabajos en medios de circulación nacional e internacional. Apoyo \neconómico para que el(la) funcionario(a) pueda realizar publicación de trabajo de su autoría \nde  carácter  institucional  o  de  interés  personal,  en  medios  de  comunicación  de  su \npreferencia.  \n2.  Financiación  de  investigaciones:  Apoyo  económico  para  que  el(la)  funcionario(a) \npueda realizar, impulsar o difundir una investigación de carácter institucional o particular, \nsin perjuicio del cumplimiento de las funciones y horario de trabajo fijado en el Ministerio. \n3.  Programas de turismo social. Apoyo económico para que el(la) funcionario(a) pueda \nadquirir planes de turismos de su preferencia en el país o en el exterior.   \n\nPágina 13 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\n4.  Financiación  de  educación  formal.  Este  incentivo  es  adicional  a  los  beneficios(as) \neconómicos educativos de la presente Resolución y podrá hacerlo extensivo a su cónyuge \no  compañero(a)  permanente,  padres,  hijos(as)  hasta  los  25  años  o  en  condición  de \ndiscapacidad mayores que dependan económicamente del servidor(a). \n5.  Días  de  descanso.  El(la)  funcionario(a)  podrá  escoger  cinco  (5)  días  de  descanso \nremunerado en cualquier época año, inclusive adicional al periodo vacacional.    \n6.  Vivienda. Apoyo económico para la construcción, compra o mejora de vivienda de los \nservidores(as) de la entidad. \n\nParágrafo 1: Una vez elegido el tipo de incentivo del que trata este artículo los trámites \npara  hacerlo  efectivo  estarán  a  cargo  del  empleado(da)  quien  remitirá  los  soportes \nrespectivos al Grupo de Gestión Humana para su debida gestión. \n\nArtículo 26. PROCEDIMIENTO DE SELECCIÓN: La medida objetiva de valoración es el \npuntaje  obtenido  en  la  última  evaluación  del  desempeño  por  lo  que  se  llevará  a  cabo  el \nsiguiente procedimiento: \n\n1. El Grupo de Gestión Humana de conformidad con el resultado de la evaluación definitiva \n(en firme) del desempeño laboral para el periodo comprendido entre el 01 de febrero del \naño inmediatamente anterior y el 31 de enero del año en curso, conformará los listados de \nlos(las) funcionarios(as) de carrera administrativa que hayan accedido al nivel sobresaliente \npor cada nivel jerárquico, contenidos en el artículo 22 de la presente Resolución. \n2. El Grupo de Gestión Humana presentará al Comité de Bienestar Social, Capacitación, \nEstímulos e Incentivos el listado de los empleados(as) cuyas calificaciones alcanzaron el \nnivel sobresaliente por cada uno de los niveles jerárquicos.  \nEn caso de presentarse empate en el puntaje obtenido por dos o más funcionarios(as) del \nmismo nivel, la Secretaria técnica del Comité de Bienestar Social, Capacitación, Estímulos \ne Incentivos aplicará los criterios de desempate establecidos en el artículo 28 de la presente \nResolución, con el fin de establecer el(la) mejor funcionario(a) de cada nivel. \nDe persistir empate, se dirimirá por sorteo entre los(las) funcionarios(as)(as) seleccionados \npara cada nivel.   \n3. El Comité de Bienestar Social, Capacitación, Estímulos e Incentivos revisa el listado de \nlos seleccionados para determinar el porcentaje de asignación de incentivos.  \n4. Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos, la secretaría técnica elaborará el acto administrativo, con la relación de los(las) \nfuncionarios(as) seleccionados como mejores empleados(as) en cada nivel jerárquico y el \nporcentaje otorgado del incentivo no pecuniario.   \n5.  El(la)  Secretario(a)  General  suscribirá  acto  administrativo  y  lo  trasladará  al  Grupo  de \nGestión  Humana  para  la  notificación  a  los  servidores(as)  públicos  seleccionados  como \nganadores del incentivo no pecuniario institucionales de cada nivel jerárquico.  \n6.  Los(las)  funcionarios(as)  seleccionados  como  mejores  empleados(as)  en  cada  nivel \njerárquico,  mediante  el  aplicativo  de  gestión  documental  vigente  informará  dentro  de  los \ndiez (10) días hábiles siguientes a la notificación el incentivo de su preferencia señalados \nen el artículo 25 de la presente Resolución y remitirá los soportes respectivos al Grupo de \nGestión Humana.  \n7. El Grupo de Gestión Humana dará traslado al Grupo Gestión Financiera y Contable del \nMinisterio  para  gestionar  el  trámite  correspondiente  al  otorgamiento  del  incentivo \nseleccionado por los(las) funcionarios(as). \n\nParágrafo 1. Los(las) funcionarios(as) que hayan tenido encargos en otro nivel ocupacional \n\nPágina 14 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\ndurante  el  periodo  evaluado,  para  participar  en  la  selección  de  los(las)  mejores \nservidores(as)  públicos(as)  se  les  incluirá  en  el  nivel  jerárquico  en  el  que  hayan \npermanecido más tiempo.  \n\nParágrafo  2.  El  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos, \nseleccionará al(la) mejor Gerente Público(a) con vinculación vigente, que obtenga el mayor \npuntaje en la evaluación de Acuerdo de Gestión.  \n\nParágrafo 3. El(la) mejor Gerente Público(a) se hará acreedor a un reconocimiento público \ny una carta de felicitación del Ministro con copia a su historia laboral. \n\nParágrafo  4.  No  podrán  hacerse  acreedores  a  este  incentivo  quienes  hayan  sido \nseleccionados en el año inmediatamente anterior. \n\nARTÍCULO 27. CRITERIOS PRIORIZACIÓN: Los recursos asignados para los incentivos \nestán sujetos a la partida presupuestal para tal fin y serán distribuidos en las cuantías que \ndetermine  el  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos,  sobre  la \nbase del principio de equidad. \n\nPor lo tanto, a efectos de la priorización y asignación de los recursos el Comité de Bienestar \nSocial,  Capacitación, Estímulos  e Incentivos tendrá en  cuenta los  siguientes  porcentajes \nmínimos para cada servidor(a) seleccionado(a) de conformidad con el nivel ocupacional:  \n\nNivel ocupacional mejor \nempleado(a) \n\nNivel Asistencial \n\nNivel Técnico \n\nNivel Profesional \nUniversitario  \nNivel Profesional  \nEspecializado \n\nNivel Asesor \n\nPorcentaje mínimo: \n\n El 30% del valor del presupuesto \nasignado en la vigencia. \nEl 20% del valor del presupuesto \nasignado en la vigencia. \nEl 15% del valor del presupuesto \nasignado en la vigencia. \nEl 10% del valor del presupuesto \nasignado en la vigencia. \nEl 10% del valor del presupuesto \nasignado en la vigencia. \n\nParágrafo 1: El valor de los incentivos no pecuniarios mencionados en el presente artículo \nestán sujetos a la disponibilidad presupuestal. El valor límite a otorgar referenciado en cada \nnivel  no  constituye  obligatoriedad  de  la  asignación  total,  el  valor  final  de  asignación \ncorresponderá a la distribución de los recursos que realice el Comité de Bienestar Social, \nCapacitación, Estímulos e Incentivos. \n\nParágrafo  2:  En  el  evento  en  que  un(a)  empleado(a)  acreedor(a)  de  alguno  de  los \nmencionados incentivos no pecuniarios manifieste por escrito su voluntad de no reclamarlo, \nel  recurso  será  redistribuido  entre  los  demás  mejores  empleados(as)  de  carrera \nadministrativa y de libre nombramiento y remoción, teniendo en cuenta la asignación que \nrealice el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos.  \n\nArtículo 28. PROCEDIMIENTO PARA DESEMPATAR. En el evento de existir empate en \n\nPágina 15 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nla  selección  del(la)  mejor  funcionario(a)  de  carrera  administrativa  de  la  Entidad,  mejores \nfuncionarios(as) de carrera administrativa en cada nivel jerárquico o mejor funcionario(a) de \nlibre nombramiento y remoción, éste se dirimirá conforme al puntaje obtenido, según los \nsiguientes criterios: \n\n  Formación constante: Se otorgará puntaje a los estudios que han sido culminados en \nla vigencia correspondiente a la evaluación del desempeño tenida en cuenta para la \nselección  de  los  mejores  funcionarios,  que  reposen  en  la  historia  laboral  del(a) \nServidor(a) Público(a) \n\nCriterio \nCapacitación o cursos cortos \nDiplomado \nEducación formal (Pregrado, \nEspecialización, Maestría y \nDoctorado) \n\nPuntaje: \n1 punto \n2 puntos \n\n3 puntos \n\n  Calificación jefe directo: En caso de persistir el empate, el Grupo de Gestión Humana \n\nsolicitará al jefe directo la calificación de los siguientes criterios: \n\nCriterio \nCalidad del trabajo \nCumplimiento de horario \nCreatividad \nProactividad  \n\nPuntaje: \n1 punto \n1 punto \n1 punto \n1 punto \n\n  Calificación  compañeros  de  la  dependencia:  En  caso  de  continuar  el  empate,  el \nGrupo de Gestión Humana solicitará a los(as) compañeros de la dependencia donde \nse desempeña el(la) servidor(a) la calificación de los siguientes criterios: \n\nCriterio \nTrabajo en equipo \nComunicación asertiva \nDisposición \nRespeto \n\nPuntaje: \n1 punto \n1 punto \n1 punto \n1 punto \n\nParágrafo  1:  En  caso  que  el(la)  servidor(a)  haya  cambiado  de  dependencia  con  forma \nposterior a la calificación definitiva se solicitará la calificación al jefe inmediato y compañeros \nde  trabajo  de  la  última  dependencia  donde  se  encontraba  al  momento  de  la  calificación \ndefinitiva anual. \n\nParágrafo 2: Los anteriores puntajes son acumulables. El mayor puntaje será obtenido de \nla sumatoria de los criterios.  \n\nParágrafo 3: En caso de persistir el empate, se realizará una votación con todos los(las) \nfuncionarios(as) del Ministerio de Justicia y del Derecho. \n\nPágina 16 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nCAPÍTULO III \nMEJOR EQUIPO DE TRABAJO  \n\nArtículo 29. DEFINICIÓN DE EQUIPO DE TRABAJO. De conformidad con lo establecido \nen la normatividad vigente, se entenderá por equipo de trabajo el grupo de personas que \nlaboran  en  forma  interdependiente  y  coordinada,  aportando  habilidades  individuales  y \ncomplementarias  para  la  consecución  de  un  resultado  concreto,  con  el  cual  están \ncomprometidos buscando un nivel de excelencia y de liderazgo a través de una actividad \ncompartida,  responsable  y  mutua  en  el  cumplimiento  de  los  planes  y  objetivos \ninstitucionales. Los(las) integrantes de los equipos de trabajo pueden ser funcionarios(as) \nde una misma dependencia o de distintas dependencias del Ministerio. \n\nPara aplicar al proceso de inscripción de incentivos se requiere que acredite su condición \nde equipo de trabajo según la reglamentación. \n\nArtículo 30: REQUISITOS PARA  LA INSCRIPCIÓN. Se podrán inscribir los equipos  de \ntrabajo que cumplan los siguientes requisitos: \n\n1.  El proyecto inscrito para ser evaluado debe haber concluido en el año inmediatamente \n\nanterior.  \n\n2.  Los  resultados  del  trabajo  presentado  deben  responder  a  criterios  de  excelencia  y \nmostrar  aportes significativos al servicio que ofrece la entidad, de  conformidad con lo \ndispuesto en el artículo 31 de la presente Resolución. \n\n3.  Cada equipo de trabajo debe estar conformado con mínimo tres (3) y máximo cinco (5) \nfuncionarios(as)  de  carrera  administrativa  y/o  de  libre  nombramiento  y  remoción, \nprovenientes  de  una  misma  o  diferente  dependencia  del  Ministerio  de  Justicia  y  del \nDerecho. Cada empleado(a) solo podrá formar parte de un equipo de trabajo. \n\n4.  Ninguno de los miembros del equipo puede haber sido sancionado disciplinariamente en \n\nel año inmediatamente anterior o durante dicho proceso. \n\nArtículo 31. CRITERIOS DE LOS PROYECTOS DE TRABAJO. Los proyectos de trabajo \npreviamente inscritos deberán cumplir con los siguientes criterios: \n\n1. Información proyecto. Nombre, objeto del proyecto y resultados.  \n2. Alineación con las metas ministeriales. El proyecto de trabajo debe estar alineado con \nla misión, visión y objetivos ministeriales que se encuentren vigentes. \n3.  Mejora  continua.  El  proyecto  de  trabajo  debe  permitir  la  mejora  de  los  procesos,  la \ncalidad  de  los  productos  y  servicios  del  Ministerio  de  Justicia  y  del  Derecho,  así  como \ncontribuir a la mejora en la atención de servicio al ciudadano. \n4. Sostenibilidad en el tiempo. El proyecto de trabajo deberá establecer las estrategias \npara generar la sostenibilidad de los beneficios en el Ministerio de Justicia y del Derecho, \nposterior a la culminación de este. \n5.  Innovación.  El  proyecto  de  trabajo  deberá ser  novedoso  y  generar  valor  agregado  al \ndesarrollo del Ministerio de Justicia y del Derecho. Deberá ser creativo y eficiente, creando \nasí beneficios a los usuarios y a los servidores públicos. \n\nArtículo 32. PRESENTACIÓN DE LA SOLICITUD. Los equipos de trabajo que cumplan \nlos requisitos mencionados en el artículo 30 de la presente Resolución y deseen aplicar al \nproceso de inscripción de incentivos deberán presentar la solicitud formal por escrito en el \nformato vigente de “inscripción de mejor equipo de trabajo”, que se encuentra en el Sistema \n\nPágina 17 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nIntegrado de Gestión -SIG, o en aquel que lo modifique o sustituya y realizar radicación en  \nel aplicativo de gestión documental del Ministerio de Justicia y del Derecho o sistema de \ninformación que lo sustituya o modifique, dirigida al(la) Coordinador(a) del Grupo de Gestión \nHumana, dentro de los plazos fijados por el Grupo de Gestión Humana. \n\nArtículo  33.  ANEXOS  DE  LA  SOLICITUD:  A  la  solicitud  que  presenten  los  equipos  de \ntrabajo deberán anexar los siguientes documentos: \n\n1. INFORME: Documento en medio magnético (one drive), tipo de letra arial narrow, tamaño \nde la letra 12, espacio sencillo y a una columna. La extensión del informe no puede exceder \nde 20 páginas incluidos anexos. El documento que se postula debe incluir: \n\na.  Problemática que el proyecto buscó solucionar,  \nb.  Población objetivo,  \nc.  Descripción del proyecto,  \nd.  Metas planteadas al inicio de este, fecha de inicio y terminación  \ne.  Las  demás  que  se  considere  pertinentes,  con  las  siguientes  características: \n\nPresentarse  \n\n2. CARTA DE COMPROMISO E INTENCIÓN. Documento suscrito por los miembros de los \nmejores  equipos  de  trabajo,  por  medio  de  la  cual  se  comprometen  a  realizar  la \nimplementación,  ejecución  y  seguimiento  de  los  proyectos  que  resulten  ganadores,  así \nmismo manifestar su disposición para la realización de socializaciones, capacitaciones de \nuso e implementación en caso de réplica en otras áreas de la Entidad y presentación de \ninformes  anuales  de  las  actividades  y  logros  obtenidos  dirigidos  al  Grupo  de  Gestión \nHumana que permita garantizar la Sostenibilidad en el tiempo del proyecto de trabajo. \n\nParágrafo 1. No podrán presentarse proyectos de trabajo premiados en otras vigencias. \n\nParágrafo  2:  El(la)  Coordinador(a)  del  Grupo  de  Gestión  Humana,  se  abstendrá  de  dar \ntrámite ante el Comité, de aquellas inscripciones que se presentaron y que no cumplieron \ncon  los  requisitos,  criterios  y  lineamientos  de  presentación  anteriormente  citados,  e \ninformará a los equipos respecto de los requerimientos que no se cumplieron. \n\nArtículo 32. PROCEDIMIENTO. Para la selección de los mejores equipos de trabajo de la \nentidad, se procederá de la siguiente manera:  \n\n1. El Ministerio de Justicia y del Derecho a través del Grupo de Gestión Humana convocará \nuna  vez  al  año  a  las  distintas  dependencias  o  áreas  de  trabajo  de  la  entidad  para  que \npostulen  proyectos  institucionales  desarrollados  y  concluidos  en  el  año  inmediatamente \nanterior. \n2. El Grupo de Gestión Humana de la Entidad revisará y validará el cumplimiento de los \ncriterios  establecidos  para  la  inscripción  y  presentará  al  Comité  de  Bienestar  Social, \nCapacitación,  Estímulos  e \nlos  requisitos \nestablecidos.  \nLas inscripciones no seleccionadas, serán devueltas mediante memorando suscrito por el \n(la) coordinador(a) del Grupo de Gestión Humana, en el cual se explicará de manera sucinta \nlos motivos por los cuales se rechaza. \n3.  A  efectos  de  verificar  que  el(la)  servidor(a)  no  se  encuentre  incurso  en  una  sanción \ndisciplinaria,  el  Grupo  de  Gestión  Humana  requerirá  a  la  Oficina  de  Control  Interno \n\nlos  proyectos  que  cumplen \n\nIncentivos, \n\nPágina 18 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nDisciplinario sobre esta información, como también verificará el certificado de antecedentes \ndisciplinarios  que  se  expide  a  través  de  la  plataforma  de  la  Procuraduría  General  de  la \nNación. \n4. El Grupo de Gestión Humana convocará a los equipos de trabajo inscritos que reúnan \nlos  requisitos  exigidos  para  que  efectúen  sustentación  pública  de  los  proyectos  ante  el \nComité de Bienestar Social, Capacitación, Estímulos e Incentivos, estableciendo el lugar, \nla fecha, la hora, la modalidad, el orden de presentación y el tiempo de intervención con \nque  contarán.  En  esta  sesión  podrá  participar  los(las)  servidores(as)  públicos(as) \ninteresados según lo señalado en la convocatoria.  \n5.  El  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e  Incentivos  evaluará  los \nproyectos  y  registrará  el  resultado  en  la  planilla  control  de  puntajes  de  calificación  de \nequipos  de  trabajo  o  la  que  la  modifique  o  sustituya,  garantizará  la  imparcialidad  y  la \ntransparencia del otorgamiento de la viabilidad de la ejecución de los proyectos.  \nEn caso de que alguno de los miembros del Comité haga parte de uno de los equipos de \ntrabajo inscritos, pondrá en conocimiento esta situación a través de escrito y se declarará \nimpedido(da) de participar en la otorgación de la viabilidad. \n6.  Para  los  casos  en  los  que  el  proyecto  inscrito  requiera  de  un  conocimiento  técnico \nespecifico,  se  podrá  contar  con  empleados(as)  de  la  entidad  o  con  expertos(as) \nexternos(as)  encargados  de  asesorar  al  Comité  de  Bienestar  Social,  Capacitación, \nEstímulos e Incentivos en los parámetros de evaluación y de calificación.  \n7. Los equipos de trabajo serán seleccionados en estricto orden de mérito, con base en las \nevaluaciones  obtenidas.  El  equipo  que  obtenga  el  puntaje  más  alto  se  hará  acreedor  al \nincentivo pecuniario de que trata el artículo 33 de la presente Resolución. Los equipos de \ntrabajo seleccionados en segundo y tercer lugar recibirán los incentivos no pecuniarios de \nsu preferencia descritos en el artículo 25 de la presente Resolución.  \n8. Conforme al resultado de la calificación hecha por parte del Comité de Bienestar Social, \nCapacitación,  Estímulos  e  Incentivos,  se  expedirá  acto  administrativo  de  asignación  de \nincentivos, por el(la) Secretario(a) General conforme a la delegación aquí enunciada. \n\nArtículo 33. DE LA CUANTÍA. El equipo de trabajo que obtenga el primer lugar se hará \nacreedor a un incentivo pecuniario, el cual está sujeto a la partida presupuestal para tal fin \ny será determinado por el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos. \n\nEl incentivo pecuniario otorgado al primer lugar de los equipos de trabajo será de hasta tres \nsalarios mínimos mensuales legales vigentes.  \n\nParágrafo 1. Los equipos de trabajo seleccionados en segundo y tercer lugar recibirán los \nincentivos  no  pecuniarios  de  su  preferencia  descritos  en  el  artículo  25  de  la  presente \nResolución. \n\nArtículo 34. CRITERIOS PARA LA EVALUACIÓN DE PROYECTOS. La selección de los \nmejores  equipos  de  trabajo  se  realizará  en  estricto  orden  de  mérito,  con  base  a  la \nevaluación de los proyectos cuya inscripción sea aceptada formalmente por el Grupo de \nGestión Humana, para lo cual se tendrá en cuenta los criterios de valoración descritos a \ncontinuación.  \n\nCriterio \n\nConcepto  \n\nInformación \nproyecto \n\na. \n\nEl objeto del proyecto resuelve una necesidad \nreal de la organización, del sector justicia o de \n\nPuntaje \n\n1 punto \n\nTotal \nCriterio \n2 \npuntos \n\nPágina 19 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nCriterio \n\nConcepto  \n\nun grupo de interés. \n\nPuntaje \n\nTotal \nCriterio \n\nAlineación  con \nmetas \nlas \nministeriales \n\nMejora \ncontinua \n\nSostenibilidad \nen el tiempo \n\nb. \n\na. \n\nb. \n\na. \n\nb. \n\nc. \n\na. \n\nb. \n\nc. \n\nSe obtuvo resultados del proyecto a la fecha \nde postulación con relación a las metas \nplanteadas. \nEl proyecto contribuye a alcanzar los objetivos \nmisionales. \nLas actividades del proyecto están \nencaminadas al cumplimiento de la misión y \nvisión del Ministerio de Justicia y del Derecho. \nLas actividades del proyecto están encaminadas \na mejorar la atención y servicio al ciudadano.  \nEl  proyecto  contribuye  en \nprocesos de la entidad. \nEl proyecto contribuye a mejorar la calidad de los \nproductos y servicios de la entidad.  \nEl  proyecto  es  sostenible  (duradero  en  el \ntiempo). \nEl proyecto contempla estrategias que permitan \nla continuidad del proyecto en la entidad.  \nEl proyecto aporta una manera de hacer distinto \nalgo  que  se  venía  haciendo  y  por  lo  tanto  se \npercibe \nforma \nresultados  diferentes  de \npermanente. \n\nla  mejorar \n\nlos \n\nInnovación \n\na.  El proyecto refleja originalidad.  \n\nb.  El proyecto refleja creatividad. \n\nc.  El proyecto refleja innovación. \n\nd.  El proyecto refleja recursividad. \n\n1 punto \n\n1 punto \n\n1 punto \n\n1 punto \n\n2 puntos \n\n1 punto \n\n3 puntos \n\n1 punto \n\n1 punto \n\n1 punto \n\n1 punto \n\n1 punto \n\n1 punto \n\n1 punto \n\n1 punto \n\n3 puntos \n\n4 puntos \n\nParágrafo 1: Los anteriores puntajes son acumulables. El mayor puntaje será obtenido de \nla sumatoria de los criterios.  \n\nArtículo 35. CRITERIOS DE DESEMPATE. De continuar el empate, se realizará sorteo por \nbalota, para lo cual, en reunión convocada para tal fin, los representantes de cada equipo \nescogerán una balota. El primer lugar se le otorgará al equipo que saque la balota con el \nmayor número y de manera escalonada para el segundo y el tercer lugar. \n\nArtículo 36. CRITERIOS DE ELIMINACIÓN O DESCALIFICACIÓN DE UN EQUIPO DE \nTRABAJO: El equipo de trabajo o sus integrantes serán eliminados(as) o descalificados(as) \ncuando:  \n\n1.  La conformación del equipo no cumpla con el mínimo de requisitos del artículo 30 de \n\nla presente Resolución.  \n\n2.  Alguno de los miembros del equipo haya sido sancionado(a) disciplinariamente en el \naño  inmediatamente  anterior  a  la  fecha  de  postulación  o  durante  dicho  proceso.  En \neste caso el proyecto solo será evaluado si el equipo cuenta con el número mínimo de \n3 integrantes. \n\n3.  El  proyecto  no  cumpla  con  la  entrega  de  documentos  requeridos  por  el  Grupo  de \n\nGestión Humana.  \n\n4.  No se sustente el proyecto al Comité de Bienestar Social, Capacitación, Estímulos e \n\nIncentivos en la fecha y hora de la citación.    \n\nPágina 20 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\n5.  Las características u objetivos del proyecto son similares a proyectos de las vigencias \n\nanteriores. \n\n6.  Se compruebe plagio del trabajo postulado y presentado, habrá lugar a descalificación, \n\nsin perjuicio de las acciones legales y/o disciplinarias a que haya lugar. \n\nParágrafo 1. En el caso de que no se cuente con pluralidad de postulados(as) o que los \nequipos  de  trabajo  inscritos  no  cumplan  con  los  requisitos  establecidos  en  la  presente \nResolución, el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos, la entidad \ndeclarará  desierto  el  proceso  de  selección  y  autorizará  la  redistribución  de  los  valores \nestablecidos  para  los  demás  incentivos,  teniendo  en  cuenta  la  naturaleza  de  estos  y  los \nrequerimientos recibidos.  \n\nParágrafo 2. El cumplimiento del proyecto inscrito no libera a los(las) funcionarios(as) de \nlas funciones de su cargo y de la jornada laboral. \n\nCAPÍTULO IV \nPROGRAMA DE RECONOCIMIENTOS  \n\nArtículo 37. DEFINICIÓN Y MODALIDADES. Se entiende por programa de reconocimiento \nla  exaltación  a  la  generación  de  contenido  creativo,  antigüedad  laboral,  servicio  al \nciudadano de los(las) funcionarios(as) del Ministerio de Justicia y del Derecho.  \n\nParágrafo  1.  Los  reconocimientos  a  los  que  se  hace  alusión  en  el  presente  capítulo \ncorresponden  a  incentivos  no  pecuniarios  y  representados  por  el  otorgamiento  de  un \ndiploma, cuya entrega formal se realizará en la jornada de fortalecimiento institucional, con \ncopia a su hoja de vida. \n\nArtículo 38. BLOGUEROS Y CREADORES DE CONTENIDOS CREATIVOS DIGITALES.  \nIncentivo  no  pecuniario  representado  en  un  reconocimiento  público  y  una  carta  de \nfelicitación, con copia a su historia laboral a los blogueros y creadores(as) de contenidos \ncreativos  digitales  que  se  hayan  destacado  en  su  labor  conforme  al  área  afín  de  la \ninstitución donde desarrolle sus funciones. \n\nArtículo  39.  PRESENTACIÓN  DE  POSTULACIÓN.  Los  blogueros  o  creadores(as)  de \ncontenido digital que estén interesados(as) en postularse deberán presentar sus creaciones \njunto con los anexos del contenido o enlace de consulta, mediante comunicación dirigida \nal(la)  coordinador(a)  del  Grupo  de  Gestión  Humana  mediante  el  sistema  de  gestión \ndocumental de la entidad.  \n\nLas creaciones (blog, vlog y contenido creativo digital) postulados deberán cumplir con las \nsiguientes características: innovación, emprendimiento, educación, entretenimiento, control \npolítico y fortalecimiento de la democracia.  \n\nArtículo 40. PROCEDIMIENTO. Para la selección del(la) mejor creador(a) de contenidos \ncreativos  digitales  del  Ministerio  de  Justicia  y  del  Derecho  se  procederá  de  la  siguiente \nmanera: \n\n1.  El  Grupo  de  Gestión  Humana  una  vez  al  año  convocará  a  los(las)  creadores(as)  de \ncontenidos del Ministerio para que realicen una postulación de sus creaciones. \n2. Los Blogueros o creadores(as) postulará ante el Grupo de Gestión Humana su creación, \n\nPágina 21 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nen los términos establecidos en la convocatoria.  \n3. El Grupo de Gestión Humana en colaboración con la Oficina de Prensa y comunicaciones \ndel  Ministerio  de  Justicia  y  del  Derecho,  validará  que  las  creaciones  cumplan  con  las \ncaracterísticas señaladas en el artículo 39 de la presente Resolución. \n4. Las postulaciones no seleccionadas, serán devueltas mediante memorando suscrito por \nel(la)  Coordinador(a)  del  Grupo  de  Gestión  Humana,  en  el  cual  se  explicará  de  manera \nsucinta los motivos por los cuales se rechaza. \n5.  La  secretaría  técnica  del  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e \nIncentivos  realizará  un  listado  de  las  postulaciones  validadas  y  lo  presentará  para \naprobación ante el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos. \n6. Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos,  la  secretaría  técnica  elaborará  el  acto  administrativo  con  la  relación  de  los \nblogueros  o  creadores(as)  acreedores  del  reconocimiento  y  lo  remitirá  a  la  Secretaria \nGeneral para su firma.  \n7. El(la) Secretario(a) General suscribe acto administrativo y lo traslada al Grupo de Gestión \nHumana para adelantar el trámite de notificación durante la Semana Nacional del Blog y \notros Contenidos Creativos Digitales.   \n\nArtículo 41. RECONOCIMIENTO DE PERMANENCIA. En el desarrollo del marco del Plan \nAnual  de  Incentivos  del  Ministerio  de  Justicia  y  del  Derecho  y  con  el  fin  de  fortalecer  la \ncalidad de vida laboral, se otorgará a todos los(las) funcionarios(as) de la planta global del \nMinisterio estímulos de permanencia en los términos establecidos a continuación. \n\nTIEMPO LABORADO \nFuncionarios(as)  que  cumplan  5  años  de \nservicio continuo en el Ministerio. \n\nFuncionarios(as)  que  cumplan  10  años  de \nservicio continuo en el Ministerio. \n\nFuncionarios(as)  que  cumplan  15  años  de \nservicio continuo en el Ministerio. \n\nA  partir  de  cada  quinquenio  cumplido \nposterior a los 20 años de servicio continuo. \n\nDÍAS DE DESCANSO REMUNERADO \n\nUn (1) día de descanso remunerado. \n\nDos (2) días de descanso remunerado. \n\nTres (3) días de descanso remunerado. \n\nTres (3) días de descanso remunerado. \n\nParágrafo  1.  Los(las)  beneficios(as)  establecidos  en  el  presente  artículo  no  son \nacumulables entre sí, ni con otros beneficios para los(las) servidores(as) públicos(as) del \nMinisterio de Justicia y del Derecho, así como tampoco será acumulable con vacaciones o \nlicencias no remuneradas. \n\nArtículo 42. RECONOCIMIENTO POR LA ADECUADA PRESTACIÓN DE SERVICIO AL \nCIUDADANO.  Establecer  un  incentivo  no  pecuniario  para  los(las)  funcionarios(as)  que \nprestan servicio al ciudadano con estándares de calidad, oportunidad y diligencia.  \n\nArtículo 43. PROCEDIMIENTO. Para la selección de los(las) funcionarios(as) se procederá \nde la siguiente manera:  \n\n1. El Grupo de Servicio al Ciudadano una vez al año convocará a los directores(as), jefes, \ny  coordinadores(as)  para  que  postulen  a  un(a)  (1)  funcionario(a)  que  cumplan  con  los \nrequisitos establecidos en el artículo 44 de la presente Resolución. \n\nPágina 22 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\n2. El Grupo de Gestión Humana en colaboración con el Grupo de Servicio al Ciudadano, \nvalidará el listado de candidatos(as) designados por los jefes inmediatos y los presentará \nante el Comité de Bienestar Social, Capacitación, Estímulos e Incentivos para aprobación. \n3.  La  secretaria  técnica  del  Comité  de  Bienestar  Social,  Capacitación,  Estímulos  e \nIncentivos comunicará mediante memorando a los postulantes propuestos que cumplen a \ncabalidad o en su defecto los motivos por los cuales no fueron seleccionados.  \n4. Teniendo en cuenta el acta de Comité de Bienestar Social, Capacitación, Estímulos e \nIncentivos, la secretaría técnica elaborará el acto administrativo con la relación de los(las) \nfuncionarios(as) acreedores del reconocimiento y lo remitirá a la Secretaria  General para \nsu firma.  \n5. El(la) Secretario(a) General suscribe acto administrativo y lo traslada al Grupo de Gestión \nHumana para adelantar trámite de notificación, en el evento de fortalecimiento institucional.  \n\nArtículo 44. REQUISITOS. Para el reconocimiento por la adecuada prestación de servicio \nal ciudadano, los(las) funcionarios(as) postulados deberán cumplir los siguientes criterios:  \n\n  Prestación del servicio. Debe realizarse a partir a partir de los atributos esenciales de \nbuen servicio establecidos en el manual de servicio al ciudadano (M-GG-01) los cuales son: \nconfiable, amable, digno, efectivo, empático, incluyente, innovador, oportuno, dispuesto y \nrespetuoso.  \n  Términos de respuesta a las peticiones de los ciudadanos: los(las) funcionarios(as) \npostulados(as) no tendrán ningún hallazgo de vencimiento de PQRSD durante la vigencia. \n  Aprendizaje  continuo:  Los(las)  funcionarios(as)  postulados(as)  deberán  acreditar \nasistencia a todas las capacitaciones y/o sensibilizaciones realizadas por la entidad sobre \nlineamientos  del  servicio  al  ciudadano  (protocolos  de  atención,  gestión  de \nlos \nrequerimientos etc.). \n\nParágrafo: Los atributos se evidenciarán mediante la encuesta de satisfacción realizada \npor  los  ciudadanos  para  todos  los  canales  de  atención,  en  donde  se  incluya  el  nombre \ndel(la) funcionario(a) que atendió.  \n\nCAPÍTULO V \nPREMIACIÓN Y RECONOCIMIENTOS  \n\nArtículo  45.  FORMALIDADES.  Acto  administrativo  suscrito  por  el(la)  Secretario(a) \nGeneral, mediante el cual se reconoce y premia con los incentivos respectivos con copia a \nla hoja de vida.  \n\nLa proclamación y entrega de los incentivos pecuniarios y no pecuniarios a los(las) mejores \nempleados(as) y equipos de trabajo de la entidad será a más tardar el 30 de noviembre de \ncada año, en un acto solemne.  \n\nCAPÍTULO VI \nCONMEMORACIÓN DÍA DE CUMPLEAÑOS  \n\nArtículo 46. DÍA DE DESCANSO POR FECHA DE CUMPLEAÑOS. En el desarrollo del \nPlan de Bienestar Social, Estímulos e Incentivos del Ministerio de Justicia y del Derecho, \ncon  el  fin  de  contribuir  en  el  mejoramiento  de  la  calidad  de  vida  integral  de  los(las) \n\nPágina 23 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN NÚMERO                                    DE  \n\nContinuación de la Resolución “Por la cual se establece los parámetros, criterios y procedimiento para el \notorgamiento de estímulos, incentivos y reconocimientos para empleados(as) del Ministerio de Justicia y del \nDerecho” \n\nfuncionarios(as), se otorgará un (1) día hábil de descanso remunerado a todos(as) los(las) \nfuncionarios(as) de la planta, por motivo de cumpleaños, el cual podrá hacerse efectivo en \nla  fecha  de  su  cumpleaños  o  durante  el  mes  del  cumpleaños  con  anterioridad  o \nposterioridad a dicha fecha.  \n\nParágrafo:  El  día  hábil  de  descanso  remunerado  deberá  ser  concertado  con  el  jefe \ninmediato  y  comunicado  al  Grupo  de  Gestión  Humana,  por  medio  del  formato \ncorrespondiente. \n\nArtículo 47. VIGENCIA Y DEROGATORIAS. La presente Resolución rige a partir de su \nexpedición y deroga las Resoluciones 1468 del 27 de septiembre de 2021 y 1491 del 05 de \nagosto de 2022 y las demás que haya regulado esta materia específica. \n\nLa presente Resolución rige a partir de la fecha de su expedición. \n\nCOMUNÍQUESE Y CÚMPLASE \nDada en Bogotá D.C., a los \n\nEl Ministro de Justicia y del Derecho, \n\nNESTOR OSUNA PATIÑO \n\nElaboró:  Equipo profesionales - Grupo de Gestión Humana   \nRevisó: \nAprobó:  Helen Ortiz Carvajal, Secretaria General  \n\nAlejandra Mogollón Bernal, Coordinadora Grupo de Gestión Humana \n\nPágina 24 de 24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}