{
    "archivo": "28-06-22%20PROYECTO%20DE%20DECRETO%20COMITE%20DE%20JUSTICIA%20TRANSICIONAL.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "DECRETO NÚMERO   ______________________  DE 2021 \n\nPor el cual se modifica la Subsección 1 y Subsección 2 de la Sección 5 del Capítulo 1 del \nTítulo 5 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Único Reglamentario del sector \nJusticia y del Derecho. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn ejercicio de sus facultades constitucionales y legales, en especial las consagradas en el \nartículo 189 numeral 11 de la Constitución Política y. \n\nCONSIDERANDO: \n\nQue la Ley 418 de 1997 con sus adiciones, modificaciones, prórrogas y normas de vigencia \npermanentes y decretos reglamentarios permanentes y/o transitorios, la Ley 975 de 2005, la \nLey 1424 de 2010, la Ley 1448 de 2011 (prorrogada por la Ley 2018 de 2021), la Ley 1592 \nde 2012, la Ley 1820 de 2016, el Decreto Ley 588 de 2017, el Decreto Ley 589 de 2017 y la \nLey 1957 de 2019, integran el marco jurídico de la Justicia Transicional en Colombia. \n\nQue  la  Ley  418  de  1997  consagra  instrumentos  para  la  búsqueda  de  la  convivencia  y  la \neficacia de la justicia. Para el efecto, esta ley dispone que los representantes autorizados \nexpresamente por el Gobierno Nacional, con el fin de promover la reconciliación entre los \ncolombianos,  la  convivencia  pacífica  y  lograr  la  paz,  podrán  adelantar  diálogos, \nnegociaciones y firmar acuerdos con los voceros o miembros representantes de los grupos \narmados organizados al margen de la ley para su desmovilización.  \n\nQue el artículo 1 de la Ley 975 de 2005 modificada por la Ley 1592 de 2012, señala que \ndicha  ley  tiene  por  objeto  facilitar  los  procesos  de  paz  y  la  reincorporación  individual  o \ncolectiva a la vida civil de miembros de grupos armados al margen de la ley, garantizando \nlos derechos de las víctimas a la verdad, la justicia y la reparación. \n\nQue  el  artículo  1  de  la  Ley  1424  de  2010  establece  que  ese  marco  normativo  tiene  por \npropósito contribuir al logro de la paz perdurable, la satisfacción de las garantías de verdad, \njusticia y reparación, dentro del marco de justicia transicional, en relación con la conducta de \nlos desmovilizados de los grupos armados organizados al margen de la ley, que hubieren \nincurrido en los delitos de concierto para delinquir simple o agravado, utilización ilegal de \nuniformes e insignias, utilización ilícita de equipos transmisores o receptores y porte ilegal \nde  armas  de  fuego  o  municiones  de  uso  privativo  de  las  Fuerzas  Armadas  o  de  defensa \npersonal,  como  consecuencia  de  su  pertenencia  a  dichos  grupos,  así  como  también, \npromover la reintegración de los mismos a la sociedad. \n\nQue la Ley 1448 de 2011, prorrogada por el término de 10 años, mediante Ley 2078 de 2021, \ntiene  por  objeto  establecer  un  conjunto  de  medidas  judiciales,  administrativas,  sociales  y \neconómicas, individuales y colectivas, en beneficio de las víctimas del conflicto, dentro del \nmarco de justicia transicional, que hagan efectivo el goce de sus derechos a la verdad, la \njusticia y la reparación con garantía de no repetición, de modo que se reconozca su condición \nde víctimas y se dignifique a través de la materialización de sus derechos constitucionales \n\nEl  artículo  77  del  Decreto  3011  de  2013,  compilado  por  el  Decreto  1069  de  2015,  Único \nReglamentario del Sector Justicia y del Derecho, reglamenta las Leyes 975 de 2005, 1448 \nde 2011 y 1592 de 2012, establece, entre otras, las disposiciones relacionadas la creación \ny composición del Comité de Coordinación Interinstitucional de Justicia y Paz con la función \nde: (i) Propiciar la articulación y coordinación de la actuación de las entidades estatales que \nintervienen en el proceso penal especial de justicia y paz; y (ii) Velar por la articulación de \n\nREPUBLICA DE COLOMBIAI \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO____________de 2021 Hoja N°. 2 \n\n“Por el cual se modifica la Subsección 1 y 2 de la Sección 5 del Capítulo 1 del Título 5 de la Parte 2 del Libro 2 \ndel Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho”. \n\n--------------------------------------------------------------------------------------------------------------------------------------------- \n\nlas medidas de verdad, justicia y reparación en lo relacionado con el proceso penal especial \nde  justicia  y  paz  con  el  objetivo  de  lograr  la  mayor  satisfacción  de  los  derechos  de  las \nvíctimas. \n\nQue el Acto Legislativo 01 de 2017, crea el Sistema Integral de Verdad, Justicia, Reparación \ny No Repetición (SIVJRNV) que estará compuesto por la Comisión para el Esclarecimiento \nde la Verdad, la Convivencia y la No Repetición, la Unidad para la Búsqueda de Personas \ndadas  por  Desaparecidas  en  el  contexto  y  en  razón  del  conflicto  armado,  la  Jurisdicción \nEspecial para la Paz y las medidas de reparación integral para la construcción de paz y las \ngarantías de no repetición. \n\nQue  en  este  contexto,  el  artículo  transitorio  2  del  referido  Acto  Legislativo  01  de  2017 \nmenciona  que  la  Comisión  para  el  Esclarecimiento  de  la  Verdad,  la  Convivencia  y  la  No \nRepetición es un órgano temporal y de carácter extrajudicial, el cual busca conocer la verdad \nde lo ocurrido en el marco del conflicto y contribuir al esclarecimiento de las violaciones e \ninfracciones cometidas en el mismo y ofrecer una explicación amplia de su complejidad a \ntoda la sociedad; promover el reconocimiento de las víctimas y el reconocimiento voluntario \nde  las  responsabilidades  individuales  o  colectivas  de  quienes  participaron  directa  e \nindirectamente  en  el  conflicto  armado;  y  promover  la  convivencia  en  los  territorios  para \ngarantizar la no repetición. \n\nQue por su parte, el artículo transitorio 3 del Acto Legislativo 01 de 2017 indica que la Unidad \npara  la  Búsqueda  de  Personas  dadas  por  Desaparecidas  en  el  contexto  y  en  razón  del \nconflicto armado es una entidad con carácter humanitario y extrajudicial, la cual tiene por \nobjeto  dirigir,  coordinar  y  contribuir  a  la  implementación  de  acciones  humanitarias \nencaminadas  a  la  búsqueda  y  localización  de  personas  dadas  por  desaparecidas  en  el \ncontexto  y  en  razón  del  conflicto  armado  que  se  encuentren  con  vida  y,  en  los  casos  de \nfallecimiento, cuando sea posible, la identificación y entrega digna.  \n\nQue a su vez, el artículo transitorio 4 del Acto Legislativo 01 de 2017 señala que dentro de \nlos  objetivos  de  la  Jurisdicción  Especial  para  la  Paz  se  encuentra  la  satisfacción  de  los \nderechos  de  las  víctimas,  contribuir  al  logro  de  la  paz  estable  y  duradera;  y  adoptar \ndecisiones que otorguen plena seguridad jurídica a quienes participaron de manera directa \no  indirecta  en  el  conflicto  armado  interno  mediante  la  comisión  de  las  mencionadas \nconductas.  \n\nQue el Acto Legislativo 02 de 2017, estableció que las instituciones y autoridades del Estado \ntienen la obligación de cumplir de buena fe con lo establecido en el Acuerdo Final.  Así las \ncosas, los órganos y autoridades del Estado deberán mantener la coherencia y concordancia \nde todo lo acordado en el contenido del Acuerdo Final. \n\nQue  de  acuerdo  con  el  Decreto  1427  de  2017,  se  consagra  dentro  de  las  funciones  del \nMinisterio de Justicia y del Derecho coordinar, dirigir y ejecutar la política pública de justicia \ntransicional y a su vez en el artículo 20 del mismo, señala las funciones de la Dirección de \nJusticia Transicional dentro de las que se encuentran, las de coordinar y articular los comités \ny subcomités en materia de justicia transicional. \n\nQue  de  conformidad  con  el  documento  CONPES  4031  de  2021  se  establece  la  “Política \nNacional  de  Atención  y  Reparación  Integral  a  las  Víctimas”,  y  conforme  a  las  políticas \nvigentes y sobrevinientes; el Ministerio de Justicia y del Derecho tiene a cargo la articulación \ninterinstitucional con las entidades que desarrollan mecanismos de justicia transicional, con \nel  fin  de  fortalecer  las  condiciones  para  que  las  víctimas  del  conflicto  armado  interno \nparticipen como ciudadanos de manera activa en la recuperación y el ejercicio pleno de sus \nderechos, en la reconstrucción del tejido social y en el fortalecimiento de la institucionalidad. \n\nQue en el documento CONPES 4031 se identifican las siguientes dificultades: (i) ausencia \nde  articulación  de  mecanismos  de  justicia  transicional;  (ii)  débiles  mecanismos  de \nparticipación  que  promuevan  procesos  propios  adelantados  desde  el  SIVJRNR  en \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO____________de 2021 Hoja N°. 3 \n\n“Por el cual se modifica la Subsección 1 y 2 de la Sección 5 del Capítulo 1 del Título 5 de la Parte 2 del Libro 2 \ndel Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho”. \n\n--------------------------------------------------------------------------------------------------------------------------------------------- \n\narticulación con el SNARIV; (iii) deficiencias en materia de ejercicios de interoperabilidad de \ninformación  estratégica  entre  las  entidades  del  SIVJRNR  y  el  SNARIV;  (iv)  insuficientes \nlineamientos al territorio acerca del mandato propio del SIVJRNR, en línea con los esquemas \nde articulación nación-territorio; (v) dificultades para la comprensión y apropiación del legado \nde la CEV; y (vi) falta de alineación entre los TOAR y las sanciones propias con la política \nde víctimas \n\nQue el Estado colombiano reconoce que la forma de construir un proceso de reconciliación \nnacional sobre bases sólidas de equidad e inclusión social es mediante la materialización de \nlos  derechos  de  las  víctimas  y,  en  consecuencia,  las  entidades  públicas  deben  estar \narticuladas para poner en marcha estrategias, planes y programas eficaces y coordinados; \nen  ese  sentido  se  hace  necesario  establecer  una  instancia  de  articulación  en  materia  de \njusticia  transicional,  en  virtud  de  colaboración  armónica  de  que  trata  el  artículo  113  de  la \nConstitución Política, para la realización de sus fines. \n\nQue  teniendo  en  cuenta  que  el  Decreto  1069  de  2015  “Por  medio  del  cual  se  expide  el \nDecreto  Reglamentario  del  Sector  Justicia  y  del  derecho”,  respecto  del  Comité  de \nCoordinación Interinstitucional de Justicia y Paz, tanto en su objeto como en su composición  \napunta tan solo a  la articulación y coordinación de la actuación de las entidades estatales \nque intervienen en el proceso penal especial de justicia y paz, se requiere  modificar el mismo \ncon el fin de incorporar todos los sistemas y procesos que a hoy hacen parte de la Justicia \nTransicional.  \n\nMediante el Decreto 3011 de 2013 se creó el Comité Interinstitucional de Justicia y Paz y en \nrazón  que  existen  multiplicidad  de  legislación  e  instituciones  que  imparten  justicia  a  los \ncomprometidos  en  los  procesos  de  reincorporación  a  la  vida  civil,  se  hace  necesario \norganizar en un solo comité que aborde todos los sistemas de justicia transicional recogiendo \nde uno y otro los mayores beneficios en procura de obtener una equidad jurídica y social \npara garantizar derechos de víctimas   y  victimarios,  y fijar  programas  y  proyectos  para  la \nreinserción a la sociedad civil de estos. \n\nQue por lo anterior, con el objetivo de lograr la mayor satisfacción de los derechos de las \nvíctimas  dentro  de  los  diferentes  sistemas  de  justicia  transicional  vigentes  o  de  los  que \nllegaren a crear, se hace necesario modificar el Comité de Coordinación Interinstitucional de \nJusticia  y  Paz  de  que  trata  el  Decreto  1069  de  2015  y  crear  un  Comité  de  Coordinación \nInterinstitucional  de  Justicia  Transicional  que    propicie  la  articulación  de  la  actuación  del \nSistema Nacional de Atención y Reparación Integral a las Víctimas  - SNARIV, el Sistema \nIntegral de Verdad, Justicia, Reparación y No Repetición - SIVJRNR y otros  sistemas que \nse  deriven  de  la  ejecución  de  la  política  pública  en  materia  de  justicia  transicional, \nimplementados en el ordenamiento jurídico colombiano, en procura de aunar esfuerzos para \nla construcción sistémica de la paz de Colombia y la garantía efectiva de los derechos de las \nvíctimas. \n\nQue, en mérito de lo expuesto, \n\nDECRETA: \n\nArtículo  1º. Modifíquese los artículos de la  Subsección 1, Sección 5 Capítulo 1, Título 5, \nParte 2 del Libro 2 del Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del \nDerecho, los cuales quedarán así: \n\nSección 5. \nCoordinación interinstitucional en materia de justicia transicional. \n\nSubsección 1. \nComité de Coordinación Interinstitucional de Justicia Transicional. \n\n \n \n \n \n \n \n \n \n \n \n  \n \n\fDECRETO NÚMERO____________de 2021 Hoja N°. 4 \n\n“Por el cual se modifica la Subsección 1 y 2 de la Sección 5 del Capítulo 1 del Título 5 de la Parte 2 del Libro 2 \ndel Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho”. \n\n--------------------------------------------------------------------------------------------------------------------------------------------- \n\nArtículo        2.2.5.1.5.1.1.  Comité  de  Coordinación  Interinstitucional  de  Justicia \nTransicional. En desarrollo del principio constitucional de colaboración armónica entre las \nramas  del  poder  público,  transfórmese  el  Comité  de  Coordinación  Interinstitucional  de \nJusticia y Paz en el Comité de Coordinación Interinstitucional de Justicia Transicional, \ncon  el  objeto  de  propiciar  la  articulación  y  coordinación  de  la  actuación  de  las  entidades \nestatales que intervienen en la implementación de los mecanismos de justicia transicional \nen el nivel nacional, para promover el acceso a la justicia de las víctimas del conflicto armado \ny  de  quienes  se  acojan  a  los  mecanismos  de  justicia  transicional,  así  como  velar  por  la \narticulación de las acciones encaminadas a garantizar los derechos a la verdad, la justicia, \ny la reparación en lo relacionado con los componentes del Sistema Nacional de Atención y \nReparación  Integral  a  las  Víctimas  (SNARIV)  y  el  Sistema  Integral  de  Verdad,  Justicia, \nReparación y No Repetición (SIVJRNR), y otros mecanismos que se deriven de la ejecución \nde la política pública en materia de justicia transicional, en procura de garantizar la mayor \nsatisfacción de sus derechos. \n\nEl Comité se reunirá mínimo de tres (03) veces al año, bajo la modalidad presencial, virtual \no  mixta,  o  cuando  cualquiera  de  sus  miembros  lo  solicite  de  manera  justificada,  previa \nconvocatoria realizada por el Ministerio de Justicia y del Derecho. \n\nLa Secretaría Técnica del Comité estará a cargo de la Dirección de Justicia Transicional del \nMinisterio de Justicia y del Derecho.  \n\nParágrafo. Para todos los efectos legales a los que se refiere el Comité de Coordinación \nInterinstitucional  de  Justicia  y  Paz  deberá  de  entenderse  en  lo  sucesivo  como  Comité  de \nCoordinación Interinstitucional de Justicia Transicional. \n\nArtículo  2.2.5.1.5.1.2.  Composición.  El  Comité  de  Coordinación  Interinstitucional  de \nJusticia Transicional estará conformado por:  \n\n1.  El Ministro de Justicia y del Derecho o su delegado, quien lo presidirá.  \n2.  El Vicepresidente de la República, o su delegado.  \n3.  El Ministro del Interior o su delegado.  \n4.  El Ministro de Defensa Nacional o su delegado.   \n5.  El Alto Comisionado para la Paz o su delegado. \n6.  El Consejero Presidencial para la Estabilización y la Consolidación o su delegado.  \n7.  El Director de la Agencia para la Reincorporación y la Normalización o su delegado.  \n8.  El Presidente de la Corte Suprema de Justicia o su delegado. \n9.  El Presidente del Consejo Superior de la Judicatura o su delegado.  \n10. El Fiscal General de la Nación o su delegado.  \n11. El Procurador General de la Nación o su delegado.  \n12. El Defensor del Pueblo o su delegado.  \n13. El Director de la Unidad Administrativa Especial para la Atención y Reparación Integral a las \n\nVíctimas o su delegado.  \n\n14. El  Director  de  la  Unidad  Administrativa  Especial  para  la  Gestión  de  Restitución  de  Tierras \n\nDespojadas o su delegado.  \n\n15. El Director del Instituto Colombiano de Bienestar Familiar o su delegado.  \n16. El Presidente de la Jurisdicción Especial para la Paz o su delegado. \n17. El  Director  de  la  Comisión  para  el  Esclarecimiento  de  la  Verdad,  la  Convivencia  y  la  No \n\nRepetición o su delegado. \n\n18. El  Director  de  la  Unidad  para  la  Búsqueda  de  Personas  dadas  por  Desaparecidas  en  el \n\ncontexto y en razón del conflicto armado o su delegado.   \n\n19. El Director Centro de Memoria Histórica o su delegado.  \n\nParágrafo 1. El Comité podrá invitar a otras entidades y organismos que por tener relación \ncon el asunto a tratar, se considere pertinente su presencia en la respectiva sesión.  \n\nParágrafo 2. La Unidad Administrativa Especial para la Atención y Reparación Integral a las \nVíctimas,  participará  en  su  función  de  coordinación  del  SNARIV  y  de  las  medidas  de  la \npolítica de atención, asistencia y reparación integral.   \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO____________de 2021 Hoja N°. 5 \n\n“Por el cual se modifica la Subsección 1 y 2 de la Sección 5 del Capítulo 1 del Título 5 de la Parte 2 del Libro 2 \ndel Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho”. \n\n--------------------------------------------------------------------------------------------------------------------------------------------- \n\nParágrafo  3.  El  Comité  sesionará  y  deliberará  con  la  asistencia  de  la  mayoría  de  sus \nmiembros; y decidirá, con la mitad más uno de los asistentes. \n\nParágrafo 4. El Comité se dará su propio reglamento. \n\nArtículo 2º. Modifíquese el artículo de la Subsección 2 de la Sección 5 de Capítulo 1 del \nTítulo 5 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Único Reglamentario del Sector \nJusticia y del Derecho, la cual quedará así: \n\nSección 5. \nCoordinación interinstitucional en materia de justicia transicional. \n\nSubsección 2. \nSistema de información interinstitucional de justicia transicional. \n\nArtículo 2.2.5.1.5.2.4. Subcomité Técnico del SIIJT. El Subcomité Técnico del Sistema de \nInformación  Interinstitucional  de  Justicia  Transicional  (SIIJT)  dependerá  del  Comité  de \nCoordinación  Interinstitucional  de  Justicia  Transicional  y  tendrá  como  función  principal  la \narticulación  y  coordinación  para  la  implementación  técnica  y  funcional  del  SIIJT  y  de  los \nsistemas de información en cada una de las instituciones que componen el Subcomité, así \ncomo la interoperabilidad con la Red Nacional de Información de que trata la Ley 1448 de \n2011.  Dicho  Subcomité  Técnico  estará  integrado  por  los  delegados  de  las  siguientes \ninstituciones:  \n\n1.  Ministerio de Justicia y del Derecho;  \n2.  Ministerio del Interior;  \n3.  Ministerio de Defensa Nacional;  \n4.  Oficina del Alto Comisionado para la Paz;  \n5.  Departamento Administrativo para la Prosperidad Social;  \n6.  Unidad Administrativa Especial para la Atención y Reparación Integral a las \n\nVíctimas;  \n\n7.  Agencia para la Reincorporación y la Normalización;  \n8.  Unidad Administrativa Especial de Gestión de Restitución de Tierras Despojadas;  \n9.  Centro de Memoria Histórica;  \n10. Agencia Nacional de Defensa Jurídica del Estado;  \n11. Dirección de Impuestos y Aduanas Nacionales;  \n12. Unidad Administrativa Especial de Información de Análisis Financiero (UIAF); \n13. Superintendencia Financiera;  \n14. Superintendencia de Sociedades;  \n15. Superintendencia de Notariado y Registro;  \n16. Instituto Nacional Penitenciario y Carcelario (INPEC);  \n17. Fiscalía General de la Nación;  \n18. Procuraduría General de la Nación;  \n19. Defensoría del Pueblo;  \n20. Consejo Superior de la Judicatura;  \n21. Corte Suprema de Justicia;  \n22. Registraduría Nacional del Estado Civil; \n23. Instituto Colombiano de Bienestar Familiar; \n24. Jurisdicción Especial para la Paz; \n25. Comisión para el Esclarecimiento de la Verdad, la Convivencia y la No Repetición; \n26. Unidad para la Búsqueda de Personas dadas por Desaparecidas en el contexto y en \n\nrazón del conflicto armado.  \n\n \n \n \n \n \n \n \n \n   \n   \n\fDECRETO NÚMERO____________de 2021 Hoja N°. 6 \n\n“Por el cual se modifica la Subsección 1 y 2 de la Sección 5 del Capítulo 1 del Título 5 de la Parte 2 del Libro 2 \ndel Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho”. \n\n--------------------------------------------------------------------------------------------------------------------------------------------- \n\nParágrafo 1°. Los delegados al Subcomité Técnico del SIIJT deberán ser aquellas personas \na cuyo cargo esté la implementación técnica y funcional de los sistemas de información en \ncada  una  de  las  instituciones  que  componen  el  Subcomité.  El  Subcomité  Técnico  podrá \ninvitar  a  participar  de  sus  sesiones  a  otras  instituciones  que  por  sus  funciones  y \ncompetencias manejen información relevante para la implementación de la política pública \nde justicia transicional.  \n\nParágrafo 2°. El Ministerio de Justicia y del Derecho en su calidad de administrador general \ndel  sistema  y  en  ejercicio  de  la  Secretaría  Técnica  del  Subcomité,  deberá  adelantar  las \nacciones necesarias para vincular efectivamente a todas las entidades que hacen parte del \nSubcomité al Sistema, desarrollando e incluyendo los campos necesarios que les permitan \ncompartir su información.  \n\nArtículo  3º.  Vigencia  y  derogatoria.  El  presente  decreto  rige  a  partir  de  la  fecha  de  su \npublicación y deroga todas las disposiciones que le sean contrarias. \n\nPUBLÍQUESE Y CÚMPLASE \n\nDado en Bogotá, D. C., a los \n\nEL MINISTRO DEL INTERIOR  \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO \n\nDANIEL PALACIOS MARTÍNEZ \n\nWILSON RUÍZ OREJUELA \n\nEL MINISTRO DE DEFENSA NACIONAL \n\nDIEGO ANDRÉS MOLANO APONTE \n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA DE LA \nREPÚBLICA \n\n \n \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO____________de 2021 Hoja N°. 7 \n\n“Por el cual se modifica la Subsección 1 y 2 de la Sección 5 del Capítulo 1 del Título 5 de la Parte 2 del Libro 2 \ndel Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho”. \n\n--------------------------------------------------------------------------------------------------------------------------------------------- \n\nVÍCTOR MANUEL MUÑOZ RODRÍGUEZ \n\nEL DIRECTOR (E) DEL DEPARTAMENTO ADMINISTRATIVO PARA LA PROSPERIDAD \nSOCIAL \n\nPIERRE EUGENIO GARCIA JACQUIER \n\n \n \n \n \n \n \n \n\f"
}