{
    "archivo": "Proyecto%20de%20Decreto%20-%20Armonizacion%20del%20Plan%20Decenal%20de%20Justicia.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                                DE   \n\nPor el cual se reglamenta el artículo 132 de la Ley 1955 de 2019, se modifica el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto \nÚnico Reglamentario del Sector Justicia y del Derecho, y se dictan otras \ndisposiciones. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn ejercicio de sus facultades constitucionales y legales, en especial la \nestablecida en el numeral 11 del artículo 189 de la Constitución Política, en \ndesarrollo de lo dispuesto en el artículo 132 de la Ley 1955 de 2019, y \n\nCONSIDERANDO: \n\nQue  el  artículo 2° de  la  Constitución Política  señala  que  son  fines  esenciales del \nEstado, entre otros, promover la prosperidad general y garantizar la efectividad de \nlos  principios,  derechos  y  deberes  consagrados  en  la  Constitución,  y  que  las \nautoridades de la República están instituidas para proteger a todas las personas en \nsu vida, honra, bienes, creencias y demás derecho y libertades y para asegurar el \ncumplimiento de los deberes sociales del Estado y de los particulares.  \n\nQue el artículo 113 de la Constitución Política estipula que “los diferentes órganos \ndel  Estado  tienen  funciones  separadas,  pero  colaboran  armónicamente  para  la \nrealización de sus fines”.  \n\nQue el inciso segundo del artículo 209 de la Constitución Política consagra el deber \nde  coordinación  de  las  actuaciones  de  las  autoridades  administrativas  para  el \nadecuando cumplimiento de los fines del Estado.  \n\nQue  el  artículo  229  de  la  Constitución  consagra  el  derecho  de  toda  persona  a \nacceder a la administración de justicia.  \n\nQue,  con  la  finalidad  de  promover  la  prestación,  administración  y  acceso  a  los \nservicios de justicia con un enfoque sistémico y territorial, en desarrollo del artículo \n108 de la Ley 1753 de 2015 se expidió el Decreto 979 del 9 de junio de 2017, “por \nel cual se adiciona el Capítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto \n1069 de 2015, Decreto Único Reglamentario del Sector Justicia y se adopta el Plan \nDecenal del Sistema de  Justicia 2017-2027”,  estableciendo  disposiciones  para  la \nimplementación  y  ejecución  de  dicho  instrumento,  definiendo  responsabilidades \ninstitucionales  de  autoridades  administrativas,  concurrencia  de  acciones  de  las \ndiferentes Ramas del Poder Público, instancias de articulación interinstitucional para \nel  efecto,  adoptando  disposiciones  sobre  presupuesto,  indicadores,  así  como \nformación de talento humano y divulgación del Plan Decenal del Sistema de Justicia, \ninstrumento correspondiente al Anexo Técnico del referido Decreto. \n\nQue el Anexo Técnico del Decreto 979 del 9 de junio de 2017, correspondiente al \nPlan Decenal del Sistema de Justicia 2017-2027, en consonancia con lo establecido \nen  el  inciso  tercero  del  artículo  108  de  la  Ley  1753  de  2015,  fue  suscrito  por  el \nMinisterio  de  Justicia  y  del  Derecho,  el  Consejo  Superior  de  la  Judicatura,  el \n\n \n \n \n \n \n \n \n \n \n \n \n \n   \n   \n \n\fDECRETO NÚMERO                                           DE 2019 \n\nContinuación del Decreto “Por el cual se reglamenta el artículo 132 de la Ley 1955 de 2019, se modifica el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto Único Reglamentario del \nSector Justicia y del Derecho, y se dictan otras disposiciones”. \n\nDepartamento Nacional de Planeación, la Fiscalía General de la Nación, el Instituto \nNacional  de  Medicina  Legal  y  Ciencias  Forenses,  la  Contraloría  General  de  la \nRepublica, la Procuraduría General de la Nación y la Defensoría del Pueblo.  \n\nQue el marco de la implementación del Plan Decenal del Sistema de Justicia, las \nautoridades  formuladoras  por  conducto  de  las  instancias  creadas  mediante  el \nDecreto 979 de 2017, llevaron a cabo entre junio de 2017 y junio de 2018 un ejercicio \nde depuración de acciones y metas del plan, con el objeto de definir los planes de \ntrabajo correspondientes para cada uno de sus componentes.  \n\nQue en cumplimiento de lo establecido en el inciso primero del artículo 108 de la \nLey 1753 de 2015, la Ministra de Justicia y del Derecho remitió al Congreso de la \nRepública, mediante oficio OFI18-0035681-DVP-2000 del día 10 de diciembre de \n2018,  el  Informe  Anual  de  estado  de  avance  del  Plan  Decenal  del  Sistema  de \nJusticia  correspondiente  al  resultado  de  la  gestión  realizada  en  el  período \ncomprendido  entre  junio  2017  a  junio  2018,  y  teniendo  en  cuenta  circunstancias \ncomo  las  recomendaciones  formuladas  por  la  Fiscalía  General  de  la  Nación  en \nrelación con el contenido del  Plan Decenal del Sistema de Justicia, así como las \nsituaciones y gestiones que se refieren en el Capítulo 2 del Informe Anual de avance \ndel Plan Decenal del Sistema de Justicia correspondiente al resultado de la gestión \nrealizada  en  el  período  comprendido  entre  junio  2017  a  junio  2018,  denominado \n“depuración del Anexo Técnico del Plan Decenal del Sistema de Justicia”; la Ministra \nde Justicia y del Derecho señaló lo siguiente: \n\n“por  parte  de  esta  administración  se  analizó  y  estudió  el  PDSJ,  sus \ncomponentes, acciones, resultados e instancias de coordinación, llegando a la \nconclusión  que  el  mismo  debe  ser  armonizado  con  el  Plan  Nacional  de \nDesarrollo 2018-2022 y su proyección a 2027, así como también se requiere la \nincorporación  de  las  observaciones  propuestas  por  las  entidades  que \nconforman  el  Comité  Directivo.  Lo  anterior,  a  efectos  de  flexibilizar  su \nentendimiento, apropiación y operación, manteniendo la esencia y fines propios \ndel PDSJ adoptado mediante el Decreto 979 de 2017”. \n\nQue  a  partir  de  las  situaciones  anteriormente  descritas  y  con  la  finalidad  de \npromover la coordinación, eficiencia, eficacia y modernización en la administración \nde justicia y en las funciones de los organismos de control, el artículo 132 de la Ley \n1955 de 2019 dispuso:  \n\n“Armonización  del  Plan  Decenal  del  Sistema  de  Justicia  con  los  Planes \nNacionales  de  Desarrollo.  Con  el  objeto  de  promover  la  coordinación, \neficiencia,  eficacia  y  modernización  en  la  administración  de  justicia  y  en  las \nfunciones de los organismos de control, el Ministerio de Justicia y del Derecho, \nel Departamento Nacional de Planeación, el Consejo Superior de la Judicatura, \nla  Fiscalía  General  de  la  Nación,  el  Instituto  Nacional  de  Medicina  Legal  y \nCiencias  Forenses,  la  Contraloría  General  de  la  República,  la  Procuraduría \nGeneral de la Nación y la Defensoría del Pueblo o quienes hagan sus veces, \nconcurrirán para adelantar las armonizaciones necesarias al Plan Decenal del \nSistema de Justicia en concordancia con los Planes Nacionales de Desarrollo, \nde acuerdo con las prioridades que dichas entidades identifiquen en el sistema \nde  justicia,  y  teniendo  en  cuenta  el  proceso  continuo  de  planeación  que \ncomprende  la  formulación,  la  aprobación,  la  ejecución,  el  seguimiento  y  la \nevaluación”. \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO                                           DE 2019 \n\nContinuación del Decreto “Por el cual se reglamenta el artículo 132 de la Ley 1955 de 2019, se modifica el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto Único Reglamentario del \nSector Justicia y del Derecho, y se dictan otras disposiciones”. \n\nQue, de acuerdo con la disposición anteriormente transcrita, se hace pertinente que \nel  Gobierno  Nacional  reglamente  su  contenido,  definiendo  las  responsabilidades \ninstitucionales,  mecanismos  y  lineamientos  de  trabajo  que  se  deben  seguir  para \nlograr las  armonizaciones  necesarias  al Plan  Decenal del Sistema  de  Justicia en \nconcordancia con los Planes Nacionales de Desarrollo, estableciendo a su vez el \ndocumento  mediante  el  cual  se  concretará  esta  gestión,  de  acuerdo  con  los \nparámetros establecidos en el referido artículo 132 de la Ley 1955 de 2019. \n\nQue conforme a lo expuesto en la parte motiva del Decreto 979 de 2017, en relación \ncon el desarrollo del componente indígena del Plan Decenal del Sistema de Justicia \nacudiendo  al  mecanismo  de  consulta  previa  con  los  pueblos  indígenas  en \nconcordancia con los parámetros constitucionales, en el mes de julio de 2018 se \nconcertó por parte entidades formuladoras del Plan en los escenarios de la Mesa \nPermanente de Concertación y la Comisión Nacional de Coordinación del Sistema \nJudicial Nacional y la Jurisdicción Especial Indígena, la ruta metodológica para el \ndesarrollo de la referida consulta, adelantándose en la actualidad a nivel institucional \nlas actividades preparatorias para acordar con los pueblos indígenas el contenido \nde dicho componente y lograr su correspondiente adopción.  \n\nQue con el propósito de cumplir de manera eficaz las finalidades establecidas en el \nPlan Decenal del Sistema de Justicia y en el artículo 132 de la Ley 1955 de 2019, \nreconociendo su importancia como instrumento de política pública y de planeación \nestratégica  a  mediano  y  largo  plazo,  resulta  adecuado  y  pertinente  introducir \nmodificaciones al Decreto 979 del 9 de junio de 2017,  “por el cual se adiciona el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto \nÚnico Reglamentario del Sector Justicia y se adopta el Plan Decenal del Sistema \nde Justicia 2017-2027”, adaptando su contenido al mandato legal de adelantar las \narmonizaciones  necesarias  al  Plan  Decenal  del  Sistema  de  Justicia  en \nconcordancia con los Planes Nacionales de Desarrollo. \n\nQue el Plan Decenal del Sistema de Justicia constituye un instrumento de política \npública y de planeación estratégica con un horizonte de largo plazo, cuyo alcance \nconduce  al  direccionamiento  óptimo  para  la  definición  de  acciones  estratégicas \ndentro  de  las  cuales  se  enmarca  el  ejercicio  de  las  funciones  misionales  de  las \nautoridades  que  concurrieron  en  su  elaboración,  resultando  así  pertinente  el \nestablecimiento  de  armonizaciones  encaminadas  a  su  enfoque  en  objetivos \nestratégicos que permitan el cabal cumplimiento de su finalidad. \n\nQue  para  dar  cumplimiento  al  artículo  132  de  la  Ley  1955  de  2019,  habiendo \ncumplido de manera efectiva las fases definidas en la Directiva Presidencial No. 06 \ndel 7  de  junio  de  2019,  dentro  de  la  cual  se  identifica  esta  disposición  dentro  de \naquellas  que  deben  ser  objeto  de  reglamentación,  se  hace  necesario  establecer \ndisposiciones  para  la  adecuada  y  oportuna  realización  de  las  armonizaciones \nnecesarias al Plan Decenal del Sistema de Justicia en concordancia con los Planes \nNacionales  de  Desarrollo,  estableciendo  los  parámetros  de  procedimiento,  las \nresponsabilidades  correspondientes  y  disponiendo  la  creación  de  un  equipo  de \ntrabajo para el efecto. \n\nEn mérito de lo expuesto,  \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO                                           DE 2019 \n\nContinuación del Decreto “Por el cual se reglamenta el artículo 132 de la Ley 1955 de 2019, se modifica el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto Único Reglamentario del \nSector Justicia y del Derecho, y se dictan otras disposiciones”. \n\nDECRETA: \n\nArtículo 1°. Objeto: El objeto de este decreto es reglamentar el artículo 132 de la \nLey 1955 de 2019, definiendo los parámetros organizacionales y procedimentales \npara  que  las  entidades  que  concurrieron  en  la  formulación  del  Plan  Decenal  del \nSistema de Justicia, adelanten las armonizaciones necesarias al Plan Decenal del \nSistema de Justicia en concordancia con el Plan Nacional de Desarrollo 2018-2022, \n“Pacto  por  Colombia,  pacto  por  la  equidad”,  de  acuerdo  con  las  prioridades  que \ndichas  entidades  identifiquen  en  el  sistema  de  justicia,  y  teniendo  en  cuenta  el \nproceso  continuo  de  planeación  que  comprende  la  formulación,  la  aprobación,  la \nejecución, el seguimiento y la evaluación.  \n\nArtículo  2°.  Documento  de  armonización  del  Plan  Decenal  del  Sistema  de \nJusticia.  Para  efectos  de  orientar  el  cumplimiento  efectivo  de  los  objetivos  y  la \nadecuada agrupación y priorización de las acciones que se establecieron en el Plan \nDecenal  del  Sistema  de  Justicia,  sus  autoridades  formuladoras  elaborarán  un \ndocumento  mediante  el  cual  se  oriente  su  armonización  con  el  Plan  Nacional de \nDesarrollo 2018-2022, “Pacto por Colombia, pacto por la equidad”.  \n\nidentificación  de  metas \nDicho  documento  contendrá,  como  mínimo: \ntransformadoras  aplicables,  resultados  esperados,  depuración,  agrupación  y \npriorización de acciones; indicadores y fuentes para la medición de resultados.  \n\nla \n\nTodos estos parámetros se predicarán en relación con las entidades formuladoras \nresponsables,  identificando  a  su  vez  las  entidades  no  formuladoras  que  pueden \nconcurrir  con  la  ejecución  de  las  acciones  correspondientes.  El  documento  de \narmonización  deberá  ser  aprobado  por  el  Comité  Directivo  del  Plan  Decenal  del \nSistema de Justicia.  \n\nfuncionamiento  del  Equipo  de \nArtículo  3°.  Creación, \nArmonización  del  Plan  Decenal  del  Sistema  de  Justicia.  Para  coordinar  las \ngestiones correspondientes en cumplimiento de este Decreto, créase el Equipo de \nArmonización del Plan Decenal del Sistema de Justicia, el cual estará integrado por: \n\nintegración  y \n\n1.  El Jefe de la Oficina Asesora de Planeación del Ministerio de Justicia y \n\ndel Derecho, quien lo presidirá. \n\n2.  El  Jefe  de  la  Unidad  de  Desarrollo  y  Análisis  Estadístico  del  Consejo \n\nSuperior de la Judicatura. \n\n3.  El  Subdirector  de  Justicia  y  Gobierno  del  Departamento  Nacional  de \n\nPlaneación. \n\n4.  El Director de Políticas Públicas y Estrategias de la Fiscalía General de \n\nla Nación. \n\n5.  El  Jefe  de  la  Oficina  de  Planeación  del  Instituto  Nacional de  Medicina \n\nLegal y Ciencias Forenses. \n\n6.  El  Jefe  de  la  Oficina  de  Planeación  de  la  Contraloría  General  de  la \n\nRepública. \n\n7.  El  Jefe  de  la  Oficina  de  Planeación  de  la  Procuraduría  General  de  la \n\nNación. \n\n8.  El Jefe de la Oficina de Planeación de la Defensoría del Pueblo. \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO                                           DE 2019 \n\nContinuación del Decreto “Por el cual se reglamenta el artículo 132 de la Ley 1955 de 2019, se modifica el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto Único Reglamentario del \nSector Justicia y del Derecho, y se dictan otras disposiciones”. \n\nEl Equipo de Armonización  se  reunirá  por convocatoria de  su  Presidente,  la  cual \ndeberá  efectuarse  dentro  de  un  plazo  no  inferior  a  tres  (3)  días  a  la  sesión \ncorrespondiente. Podrá deliberar con la mitad de sus integrantes y las decisiones \nse tomarán por mayoría simple.  \n\nPara  el  adecuado  desarrollo  de  sus  funciones,  los  miembros  del  Equipo  de \nArmonización requerirán el apoyo técnico y la participación en las sesiones con voz, \npero sin voto, de las oficinas o dependencias de sus entidades, según corresponda. \n\nEl  Equipo  de  Armonización,  por  medio  de  su  Presidencia,  podrá  invitar  a  sus \nsesiones a las Oficinas de Planeación y las oficinas o dependencias técnicas de las \nautoridades  no  formuladoras  del  Plan  Decenal  que  pueden  concurrir  con  la \nimplementación  de  las  acciones  correspondientes.  Los  invitados  asistirán  con \nderecho a voz, pero sin voto. \n\nArtículo 4°. Funciones generales del Equipo de Armonización del Plan Decenal \ndel Sistema de Justicia. Son funciones del Equipo de Armonización:  \n\n1.  Elaborar la propuesta de documento de armonización del Plan Decenal \ndel Sistema  de  Justicia  con  el Plan  Nacional de  Desarrollo  2018-2022 \n“Pacto por Colombia, Pacto por la Equidad”, conforme a lo establecido \nen el artículo 2º de este Decreto, y someterlo a aprobación del Comité \nDirectivo del Plan Decenal del Sistema de Justicia. \n\n2.  Elaborar y adoptar su cronograma de trabajo dentro del término de un \n\n(1) mes siguiente a la expedición del presente Decreto. \n\n3.  Rendir  los  informes  en  relación  con  el  avance  y  resultados  de  la \npropuesta  de  armonización  que  sean  requeridos  por  parte  del  Comité \nDirectivo y preparar las propuestas de modificación cuando haya lugar a \nello. \n\n4.  Suministrar  a  la  Secretaría  Técnica  del  Comité  Directivo  informes  de \navances y resultados del proceso de armonización del Plan Decenal del \nSistema de Justicia con los otros planes establecidos. \n\n5.  Llevar a cabo sus sesiones de trabajo y definir los actores y autoridades \n\ninvitados, de acuerdo con los temas a tratar. \n\n6.  Las demás que sean necesarias para el cumplimiento de su propósito. \n\nParágrafo.  El  cronograma  de  trabajo  al  que  hace  referencia  el  numeral  2º  del \npresente artículo deberá contemplar, como mínimo, las siguientes actividades: \n\n1.  La revisión, depuración y agrupación inicial de acciones establecidas en \n\nel Plan Decenal del Sistema de Justicia. \n\n2.  La identificación de responsabilidades de las entidades formuladoras del \nPlan  Decenal  del  Sistema  de  Justicia,  en  relación  con  las  acciones \nrevisadas, depuradas y agrupadas. \n\n3.  La  identificación  de  autoridades no  formuladoras del Plan  que puedan \n\nconcurrir en su ejecución. \n\n4.  La  asociación  entre  los  objetivos  del  Plan  Decenal  del  Sistema  de \nJusticia,  con  las  disposiciones  del  Plan  Nacional  de  Desarrollo  2018-\n2022 “Pacto por Colombia, Pacto por la Equidad”, los Planes de Acción \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO                                           DE 2019 \n\nContinuación del Decreto “Por el cual se reglamenta el artículo 132 de la Ley 1955 de 2019, se modifica el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto Único Reglamentario del \nSector Justicia y del Derecho, y se dictan otras disposiciones”. \n\ny los instrumentos de planeación anuales y plurianuales, aplicables a las \nentidades formuladoras del Plan Decenal, así como a las autoridades no \nformuladoras  que  se  identifiquen  en  desarrollo  del  numeral  tercero  de \neste parágrafo. \n\n5.  La  elaboración  de  un  tablero  de  indicadores  del  Plan  Decenal  del \nSistema de Justicia, teniendo en cuenta los instrumentos y herramientas \nestadísticas y de medición existentes. \n\nArtículo  5°.  Elaboración  y  aprobación  de  la  propuesta  del  documento  de \narmonización.  Para  el  cumplimiento  de  la  función  establecida  en  el  numeral \nprimero  del  artículo  4º  de  este  Decreto,  la  primera  propuesta  del  documento  de \narmonización  se  pondrá  a  disposición  del  Comité  Directivo  del  Plan  Decenal  del \nSistema  de  Justicia,  a  más  tardar,  dentro  de  los  seis  (6)  meses  siguientes  a  la \naprobación  del  cronograma  de  trabajo  por  parte  del  Equipo  de  Armonización  del \nPlan  Decenal  del  Sistema  de  Justicia.  Este  término  podrá  ser  prorrogado  por \ndecisión del Equipo de Armonización, hasta por otros seis (6) meses. \n\nLa  aprobación  del  documento  de  armonización  del  Plan  Decenal  del  Sistema  de \nJusticia con el Plan Nacional de Desarrollo 2018-2022 “Pacto por Colombia, Pacto \npor  la  Equidad”  por  parte  del  Comité  Directivo  del  Plan  Decenal  del  Sistema  de \nJusticia,  se  deberá  efectuar  a  más  tardar  dentro  de  los  3  meses  siguientes  a  la \npresentación  del  documento  definitivo  por  parte  del  Equipo  de  Armonización.  Su \nadopción se efectuará en reglamentación del artículo 132 de la Ley 1955 de 2019.  \n\nArtículo 6°. Modifíquese el artículo 2.2.3.13.1.4. del Decreto 1069 de 2015, Decreto \nÚnico Reglamentario del Sector Justicia y del Derecho, el cual quedará así: \n\nArtículo 2.2.3.13.1.4. Funciones del Comité Directivo. Son funciones \ndel Comité Directivo:  \n\n1. Promover la implementación del Plan Decenal del Sistema de Justicia \n2017-2027  en  cada  una  de  las  entidades  que  participaron  en  su \nformulación.  \n2. Apoyar y dar información a cada una de las entidades de que trata el \nartículo 108 de la Ley 1753 de 2015, para  promover la financiación de \nlos proyectos relacionados con los lineamientos del Plan Decenal.  \n3.  Fomentar  en  las  entidades  territoriales  la  incorporación  de  las \npolíticas, filosofía, lineamientos, objetivos y acciones del Plan Decenal \ndel Sistema de Justicia.  \n4.  Conformar  equipos  de  trabajo  para  los  casos  en  que  las  tareas  u \nobligaciones establecidas en el Plan Decenal del Sistema de Justicia así \nlo ameriten, y definir el término dentro del cual se deberá rendir el informe \nde gestión y resultados.  \n5. Aprobar el informe de avance del cumplimiento del Plan Decenal del \nSistema  de  Justicia  que  se  presenta  anualmente  al  Congreso  de  la \nRepública.  \n6.  Impartir  directrices  y  asignar  tareas  especiales  a  la  Secretaría \nTécnica.  \n7. Darse su propio reglamento, en caso de ser necesario para garantizar \nel buen funcionamiento del Comité. \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO                                           DE 2019 \n\nContinuación del Decreto “Por el cual se reglamenta el artículo 132 de la Ley 1955 de 2019, se modifica el \nCapítulo 13 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto Único Reglamentario del \nSector Justicia y del Derecho, y se dictan otras disposiciones”. \n\nArtículo 7°. Modifíquese el artículo 2.2.3.13.1.5. del Decreto 1069 de 2015, Decreto \nÚnico Reglamentario del Sector Justicia y del Derecho, el cual quedará así: \n\nArtículo  2.2.3.13.1.5. Sesiones. El  Comité  Directivo  se \nreunirá, \nordinariamente,  una  vez  cada  año,  previa  citación  de  la  Secretaría \nTécnica;  y  extraordinariamente  por  convocatoria  del  Presidente,  a \nsolicitud de cualquiera de los miembros.  \n\nEl Comité Directivo podrá deliberar con la mitad de sus integrantes, y las \ndecisiones se tomarán por mayoría absoluta de los presentes.  \n\nLa convocatoria la realizará la Secretaría Técnica, de conformidad con \nlas instrucciones que imparta el Presidente del Comité Directivo.  \n\nArtículo  8°.  Vigencia  y  derogatorias.  El  presente  decreto  rige  a  partir  de  su \npublicación  y  deroga  los  artículos  2.2.3.13.1.6.,  2.2.3.13.1.7.,  2.2.3.13.1.9.,  así \ncomo  las  expresiones  “a  los  Comités  Técnicos”  contenida  en  el  inciso  final  del \nartículo 2.2.3.13.1.3; “los Comités Técnicos” contenidas en el inciso primero y en el \nnumeral  tres  del  artículo  2.2.3.13.1.18.  y  “los  Comités  Técnicos”  contenida  en  el \ninciso primero del artículo 2.2.3.13.1.11.del Decreto 1069 de 2015, Decreto Único \nReglamentario del Sector Justicia y del Derecho. \n\nPUBLÍQUESE Y CÚMPLASE \n\nDado en Bogotá D.C., a los __  de _______ de 2020  \n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO, \n\nMARGARITA LEONOR CABELLO BLANCO \n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN, \n\nLUIS ALBERTO RODRÍGUEZ OSPINO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}