{
    "archivo": "Soporte%20Tecnico%20Proyecto%20de%20Decreto%20-%20Sometimiento%20individual%20a%20la%20justicia%20de%20los%20integrantes%20de%20los%20GAO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nDependencias que \ndesarrollarán el \nproyecto normativo \n\nProyecto de Decreto \no Resolución: \n\n•  Viceministerio de Política Criminal y Justicia Restaurativa \n•  Dirección de Política Criminal y Penitenciaria \n•  Dirección Jurídica \nPor el cual se adiciona el Capítulo 8 al Título 5 de la Parte 2 del Libro 2 \ndel Decreto 1069 de 2015 y se adoptan medidas para el sometimiento \nindividual  a  la  justicia  de  los  integrantes  de  los  Grupos  Armados \nOrganizados (GAO) y se dictan otras disposiciones. \n\nEl artículo 22 de la Constitución Política establece que la Paz es un derecho \ny un deber de obligatorio cumplimiento. Así mismo, también en su artículo 2° \ndispone que las autoridades de la República están instituidas para proteger a \ntodas  las  personas  residentes  en  Colombia,  en  su  vida,  honra,  bienes, \ncreencias, y demás derechos y libertades, para asegurar el cumplimiento de \nlos deberes sociales del Estado y de los particulares, y el artículo 113 de la \nConstitución señala que los diferentes órganos del Estado tienen funciones \nseparadas, pero colaboran armónicamente para la realización de sus fines.  \n\nEl Acuerdo Final para la Terminación del Conflicto y la Construcción de una \nPaz Estable y Duradera, suscrito entre el Gobierno Nacional y las FARC-EP, \nel  24  de  noviembre  de  2016,  se  pactó  el  compromiso  para  el  Gobierno  de \nconcentrar todos sus esfuerzos en combatir el crimen organizado y promover \nel sometimiento o acogimiento a la justicia de las organizaciones criminales. \n\n1. Los \nantecedentes y \nlas razones de \noportunidad y \nconveniencia \nque justifican \nsu expedición. \n\nAdicionalmente  y  como  parte  de  los  compromisos  del  Acuerdo  Final,  el \nDecreto  Ley  154  de  2017  creó  la  Comisión  Nacional  de  Garantías  de \nSeguridad,  señaló  en  el  artículo  4  que  tendrá  una  Secretaría  Técnica  que \nestará  a  cargo  del  Delegado  Presidencial  de  que  trata  el  punto  3.4.7.3  del \nAcuerdo Final y precisó  como una de sus funciones, el diseño de políticas \npara el sometimiento a la justicia de las organizaciones criminales y sus redes \nde apoyo, definiendo tratamientos específicos para los integrantes de dichas \norganizaciones y sus redes, incentivando y promoviendo un rápido y definitivo \ndesmantelamiento de las mismas. \n\nA  través  del  Decreto  2314  del  17  de  diciembre  de  2018,  designó  como \nDelegado Presidencial en la Instancia de Alto Nivel del Sistema Integral de \nSeguridad para el Ejercicio de la Política al Alto Comisionado para la Paz y el \nartículo  2  señaló  que  sin  perjuicio  de  las  funciones  que  expresamente  se \nestablecen en el Decreto Ley 895 de 2017 y demás leyes o disposiciones de \norden  reglamentario,  ejercerá  la  Secretaría  Técnica  de  la  Instancia  de  Alto \nNivel  del  Sistema  Integral  de  Seguridad  para  el  Ejercicio  de  la  Política  y  la \nSecretaría Técnica de la Comisión Nacional de Garantías de Seguridad.      \n\nLa Ley 1955 de 2019 “Por el cual se expide el Plan Nacional de Desarrollo \n2018 – 2022 “Pacto Por Colombia, Pacto por la Equidad”, tiene como uno de \nsus  pilares  el  “Pacto  por  la  Legalidad”  como  principio  ético  y  moral  para \nderrotar entre otros, los retos en inestabilidad por parte de grupos ilegales, y, \n\nPágina 1 de12 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\ntiene como uno de sus objetivos “Desarticular las diferentes organizaciones \ncriminales  que  persisten  en  el  país”,  para  lo  cual  se  tiene  prevista  como \nestrategia  “Desarticular  las  estructuras  del  crimen  organizado  mediante  el \nfortalecimiento de la investigación criminal y la articulación con la Fiscalía.” \n\nEl Congreso de la República expidió la Ley 1908 de 2018, “´Por medio de la \ncual  se  fortalecen  la  investigación  y  judicialización  de  organizaciones \ncriminales, se adoptan medidas para su sujeción a la justicia y se dictan otras \ndisposiciones.”,  y  destina  el  Título  III  al  “procedimiento  especial  para  la \nsujeción a la justicia de grupos armados organizados”, y en el Título I artículo \n2 define a los Grupos Armados Organizados (GAO) como “(…): Aquellos que, \nbajo  la  dirección  de  un  mando  responsable,  ejerzan  sobre  una  parte  del \nterritorio  un  control  tal  que  les  permita  realizar  operaciones  militares \nsostenidas y concertadas.  \n\nPara identificar si se está́  frente a un Grupo Armado Organizado se tendrán \nen cuenta los siguientes elementos concurrentes:  \n\n•  Que use la violencia armada contra la Fuerza Pública u otras instituciones \ndel  Estado;  la  población  civil;  bienes  civiles,  o  contra  otros  grupos \narmados.  \n\n•  Que  tenga  la  capacidad  de  generar  un  nivel  de  violencia  armada  que \n\nsupere el de los disturbios y tensiones internas.  \n\n•  Que tenga una organización y un mando que ejerza liderazgo o dirección \nsobre sus miembros, que le permitan usar la violencia contra la población \ncivil, bienes civiles o la Fuerza Pública, en áreas del territorio nacional. \n\n(…)” \n\nParágrafo.  En  todo  caso,  para  establecer  si  se  trata  de  un  Grupo  Armado \nOrganizado, será́   necesaria  la  calificación  previa  del  Consejo  de  Seguridad \nNacional”. \n\nIgualmente, la citada Ley, en su exposición de motivos publicada en la Gaceta \ndel  Congreso  No.  084  del  21  de  marzo  de  2018,  dentro  de  sus  objetivos \nincluye: \nlas \norganizaciones  criminales»,  mediante  el  fortalecimiento  de  normas  y \nmecanismos  procesales  que  permitan  a  las  autoridades  enfrentar  a  dichas \norganizaciones (…). \n\nterminación  del  actuar  delictivo  de \n\n(…)  garantizar \n\nla \n\nEl Decreto 4748 de 2010 “por el cual se modifica el Decreto 2134 de 1992”, \nen  su  artículo  2°  estableció  “Que  el  Consejo  de  Seguridad  Nacional  es  el \nmáximo  órgano  asesor  del  Presidente  de  la  República  para  la  toma  de \ndecisiones en materia de seguridad nacional, particularmente en el proceso \n\nPágina 2 de12 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nde  formulación,  implementación  y  seguimiento  de  políticas  de  seguridad \nnacional, con el objetivo de coordinar los esfuerzos de los Ministerios y otras \nentidades del Estado.”  \n\nEl  Gobierno  Nacional  ha  optado  por  generar  estrategias  y  acciones \nunificadas,  coordinadas,  sostenidas  e  integrales  para  la  aplicación  de  los \nbeneficios de la ley penal conjugados con beneficios psicosociales y en salud, \ndirigidos  a  integrantes  de  grupos  armados  organizados  que  individual  y \nvoluntariamente  decidan  ingresar  a  la  ruta  de  tránsito  a  la  legalidad  y \ncolaborar con la Administración de Justicia. \n\nCon  la  expedición  de  la  Política  de  Defensa  y  Seguridad  PDS  para  la \nLegalidad,  el  Emprendimiento  y  la  Equidad,  se  prevé  que  el  Ministerio  de \nDefensa  Nacional  trabajará  con  la  Fiscalía  General  de  la  Nación  en  la \nadopción de modelos de entrega y sometimiento individual a la justicia en el \nmarco del ordenamiento jurídico penal vigente, respecto a los integrantes de \nlos Grupos Armados Organizados (GAO); y adicionalmente, se potenciará el \nGrupo de Atención Humanitaria al Desmovilizado y mejorará su impacto como \nherramienta fundamental en la construcción de la legalidad; \n\nUna  de  las  estrategias  para  promover  el  sometimiento  o  acogimiento  a  la \njusticia  de  los  grupos  armados  organizados  (GAO),  se  encuentra  en  la  ya \nmencionada Ley 1908 de 2018, a través de la cual se destinó el Título III para \ndefinir el procedimiento de sujeción a la justicia de los miembros de los Grupos \nArmados  Organizados  (GAO)  a  través  de  dos  etapas  (i)  acercamiento \ncolectivo  a  cargo  del  Gobierno  Nacional,  y,  (ii)  de  judicialización  que \ncorresponde a la Fiscalía General de la Nación y a los jueces designados; de \ntal manera que se creó una oportunidad para que estos grupos manifestarán \nal Gobierno su voluntad de  sujetarse colectivamente a la justicia, a través del \nrepresentante que sus miembros deleguen, para lo cual contaban con seis (6) \nmeses contados a partir de la entrada en vigencia de la norma, no obstante, \nel término venció y no se recibieron solicitudes de sujeción colectiva.  \n\nDicho procedimiento fue reglamentado a través del Decreto 1455 de 2018, el \ncual  se  encuentra  compilado  en  el  Decreto  1069  de  2015,  Decreto  Único \nReglamentario del Sector Justicia. \n\nAsí  las  cosas,  el  Gobierno  Nacional  considera  que  es  importante  continuar \ncon esta estrategia, esta vez, a través de una alternativa que permita que los \nintegrantes de estos Grupos Armados Organizados (GAO) se sometan a la \njusticia de manera individual, y a la par, el Estado a través de sus entidades, \nles brinden alternativas de retorno a la legalidad.  \n\nEl  otorgamiento  de  los  beneficios  socioeconómicos,  de  seguridad  y  salud \ncontenidos en el presente proyecto, así como los beneficios por colaboración, \nhacen parte de los tratamientos específicos que buscan dinamizar, impactar \n\nPágina 3 de12 \n\n \n \n \n \n \n \n \n \n \n \n  \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\ne  incrementar  la  colaboración  de  estos  integrantes  con  la  Justicia,  lo  que \npermitirá  incentivar  y  promover  la  desarticulación  de  los  grupos  armados \norganizados,  siempre  y  cuando  su  situación  particular  lo  permita,  previo \ncumplimiento  de  los  requisitos  establecidos  en  la  normatividad  vigente  y \naplicable. \n\nPor  otra  parte,  existe  la  necesidad  de  realizar  la  difusión  de  la  ruta  de \nsometimiento, y de las posibilidades de aplicación de los beneficios jurídicos \npenales establecidos en el ordenamiento jurídico y en las directrices que emita \nla  Fiscalía  General  de  la  Nación,  como  forma  de  promover  un  rápido  y \ndefinitivo desmantelamiento de los mismos. \n\nLa  ruta  de  sometimiento  propuesta,  es  un  mecanismo  para  brindar  una \nrespuesta adecuada a las diferentes expresiones de la criminalidad que afecta \na la comunidad.  Por consiguiente, la misma se constituye en un mecanismo \nalterno, a través del cual los integrantes de los Grupos Armados Organizados \n(GAO)  caracterizados  por  el  Consejo  de  Seguridad  Nacional,  de  manera \nindividual,  acceden  a  beneficios  jurídicos  y  socioeconómicos,  por  haber \nmanifestado la voluntad de abandono definitivo a la criminalidad e ilegalidad, \nresponder y colaborar con la justicia o la fuerza pública, y definir su situación \njurídica.  \n\nNo  se  trata  entonces  de  crear  un  marco  jurídico  que  otorgue  beneficios  o \nsubrogados,  teniendo  en  cuenta  que  no  se  está  eliminando,  modificando  o \nrestringiendo ninguna de las competencias asignadas constitucionalmente a \nla  Fiscalía  General  de  la  Nación  y  tampoco  se  está  invadiendo  las \ncompetencias del Congreso de la República en la materia, sino crear, a través \ndel presente proyecto de decreto una ruta que incentive y permita que estas \npersonas  se  acerquen  al  Estado  en  aras  de  someterse  a  la  legalidad, \nutilizando para tal fin los mecanismos establecidos en la normatividad vigente, \nparticularmente en el Código Penal, el Código de Procedimiento Penal (Ley \n906 de 2004) y el Código de Extinción de Dominio. \n\nEl  integrante  del  Grupo  Armado  Organizado  (GAO),  debe  entonces \npresentarse ante una autoridad administrativa, judicial o militar o de policía, \nfrente a la cual manifestará su voluntad de someterse de manera individual. \nActo seguido, y en caso de que sobre el mismo no pese ninguna orden judicial \nque implique su privación de la libertad, presentado al Ministerio de Defensa \nNacional a través de las Unidades Militares y de Policía.  Desde el momento \nen que la persona se presenta ante las autoridades pertinentes, el Ministerio \nde Defensa Nacional prestará la ayuda que requiera el integrante del GAO y \nsu  grupo  familiar,  atendiendo  sus  necesidades  básicas  de  alojamiento, \nalimentación, vestuario, transporte, atención en salud, recreación y deporte, \npara lo cuales se gestionarán las instalaciones adecuadas. \n\nPágina 4 de12 \n\n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nEl  integrante  del  Grupo  Armado  Organizado  (GAO),  suscribirá  un  acta  de \nsometimiento que debe por lo menos contener: nombre, apellidos completos, \nalias, documento de identidad, estructura del GAO, área de influencia, modo \nde operación, elementos entregados, las circunstancias de su presentación, \nla  manifestación  expresa,  libre  y  voluntaria  y  debidamente  informada  de \nsometerse a la justicia, no volver a cometer conductas punibles y de garantía \nde buena conducta, firma y huella. \n\nCon el fin de preservar los derechos constitucionales del integrante del Grupo \nArmado Organizado (GAO), este deberá estar acompañado de un abogado, \npuesto  que  el  sometimiento  implica,  sin  lugar  a  dudas,  una  renuncia  al \nderecho a la no autoincriminación, para lo cual se prevé que, en el evento de \nno contar con defensor de confianza, se designe un defensor de público de la \nDefensoría del Pueblo. \n\nCon  el  fin  de  viabilizar  el  presente  mecanismo,  se  crea  el  Comité \nInterinstitucional  de  Sometimiento  Individual  a  la  Legalidad  (CISIL),  cuya \nfunción  principal  es  la  de  revisar  las  actas  de  sometimiento,  evaluar  las \ncircunstancias del sometimiento y la pertenencia de la persona que suscribe \nel acta al grupo armado organizado (GAO). El CISIL expedirá entonces una \ncertificación que hará las veces de acreditación de la pertenencia al GAO, en \nla  cual  se  certifica  que  el  integrante  del  Grupo  Armado  Organizado  se  ha \nsometido a la justicia y podrá acceder a los beneficios establecidos para tal \nfin. \n\nEn caso de que se trate de niños, niñas y adolescentes, el decreto establece \nque  se  dará  aplicación  a  lo  señalado  en  el  Decreto  1081  de  2015,  en  la \nsentencia C-069 de 2016 y especialmente en el Decreto 671 de 2017, en lo \nreferente a la certificación de desvinculación que expide el Comité Operativo \npara la Dejación de las Armas (CODA), sin importar el grupo armado ilegal al \nque perteneció. \n\nUna  vez  establecida  esta  pertenencia,  la  persona  certificada  por  el  Comité \nInterinstitucional de Sometimiento a la Legalidad CISIL será beneficiario de lo \nsiguiente: \n\nBeneficios Jurídicos: \n\nLos integrantes del Grupo Armado Organizado (GAO) que sean certificados \npor  el  Comité  Interinstitucional  de  Sometimiento  Individual  a  la  Legalidad  –\nCISIL-  y  que  colaboren  útil  y  eficazmente  con  la  administración  de  justicia, \npodrán  recibir  por  parte  de  las  autoridades  judiciales  competentes,  los \nbeneficios  jurídicos  según  lo  previsto  en  la  Constitución,  la  Ley  y  en  las \ndirectrices  que  para  tal  efecto  emita  la  Fiscalía  General  de  la  Nación,  en \naplicación de lo contemplado en la Ley 600 de 2000,  la Ley 906 de 2004 y la \nLey  1708  de  2014  modificada  y  adicionada  por  la  Ley  1849  de  2017. \n\nPágina 5 de12 \n\n \n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nAdicionalmente,  podrán  recibir  del  Ministerio  de  Defensa  Nacional  una \nbonificación  económica  conforme  a  lo  determinado  previamente  por  ese \nMinisterio.  \n\nBeneficios Socio económicos: \n\n•  Vinculación al proceso que lidera, diseñe y establezca la Agencia para la \n\nReincorporación y La Normalización ARN \n\n•  El integrante del GAO, podrá recibir mensualmente un apoyo económico \nde hasta cuatrocientos ochenta mil pesos ($480.000) de conformidad con \nel cumplimiento de los requisitos que establezca la ARN. \n\n•  Estímulo económico hasta por $8.000.000 para: \n\no  Facilitar el acceso a una fuente de generación de ingresos a través \n\no \n\nde un plan de negocios. \nIncentivar la permanencia en el proceso de atención especial que \ndiseñe  la  ARN  en  una  actividad  productiva,  autogestionada  o \ngestionada por la ARN. \n\no  Adquisición,  construcción,  mejoramiento  o  saneamiento  de \n\nvivienda. \n\nEl presente procedimiento, en ningún momento, suspende o limita el ejercicio \nde  la  acción  penal  por  parte  de  la  Fiscalía  General  de  la  Nación,  quien \nconserva sus facultades para continuar con las investigaciones en curso, así \ncomo  para  iniciar  las investigaciones  pertinentes.  Es  así  como,  en  caso de \nexistir una orden de captura, esta será materializada y la información que sea \nentregada, será puesta a disposición de la FGN de manera inmediata. \n\nEn  la  construcción  del  presente  decreto  han  participado  el  Ministerio  de \nDefensa  Nacional,  la  Agencia  para  la  Reintegración  y  la  Normalización,  la \nOficina del Alto Comisionado para la Paz de la Presidencia de la República y \nel Ministerio de Justicia y del Derecho. También fue socializado con la Fiscalía \nGeneral de la Nación. \n\nNumeral 11 del artículo 189 de la Constitución Política. \n\nEl presente Decreto es un desarrollo de la Ley 418 de 1997 (Publicada en el \nDiario Oficial No. 43.201, de 26 de diciembre de 1997), conocida como la ley \nde  orden  público.  Esta  norma  tiene  dos  ejes  fundamentales:  por  un  lado, \nestablece los mecanismos que permiten adelantar una política de diálogo y \nreconciliación  y,  por  otro,  brinda  instrumentos  para  el  fortalecimiento \n\nPágina 6 de12 \n\n1.1 Las normas \nque otorgan la \ncompetencia \npara la \nexpedición del \ncorrespondiente \nacto. \n1.2 La vigencia \nde la ley o \nnorma \nreglamentada o \ndesarrollada. \n\n \n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\ninstitucional en diversas áreas como la seguridad ciudadana y la preservación \ndel orden público. \n\nLa primera prórroga a la que se vio sometida la ley se dio con la promulgación \nde  la  Ley  548  de  1999,  que  extendió  su  vigencia  por  tres  años  más. \nPosteriormente,  mediante  la  Ley  782  del  2002  se  produjo  la  prórroga  por \ncuatro años de algunos de los artículos de la disposición, en esta oportunidad \nla  vigencia  no  se  extendió  en  bloque,  sino  de  manera  individual  para \ndeterminadas disposiciones. La Ley 1106 del 2006 la prorrogó por cuatro años \ne hizo algunas modificaciones. En igual sentido fue promulgada la Ley 1421 \ndel 2010 y por la Ley 1738 del 2014 la prorrogó nuevamente, por el mismo \ntérmino. A través de la Ley 1779 de 2016, se faculta nuevamente al jefe del \nEjecutivo  para  suspender  órdenes  de  captura  para  facilitar  el  inicio  de  la \ndejación de armas y crear zonas de ubicación temporal para que este mismo \nproceso.  La  última  modificación  y  prórroga  de  la  Ley  418  de  1997,  se  dio \nmediante la Ley 1941 de 2018. \n\nComo se manifestó, el presente decreto se encuentra dirigido a integrantes \nde Grupos Armados Organizados, que cumplan con la definición establecida \nen la Ley 1908 de 2018. Así las cosas, la ruta de sometimiento que por medio \nde  este  decreto  se  crea,  no  implica  de  ninguna  manera  el  reconocimiento \npolítico  del  GAO  o  su  reconocimiento  como  Grupo  Armado  Organizado  al \nMargen de la Ley en los términos de la Ley 418 de 1997. \n\nSe adiciona un Capítulo 8 al Título 5 de la Parte 2 del Libro 2 del Decreto \n1069 de 2015. \n\nEl presente acto administrativo tiene por objeto establecer una vía para que \nlos  integrantes  de  Grupos  Armados  Organizados  (GAO)  retornen  a  la \nlegalidad.  \n\nLos  sujetos  destinatarios  de  este  Decreto  son  los  Grupos  Armados \nOrganizados (GAO) determinados y calificados por el Consejo de Seguridad \nNacional. Si bien la Corte Constitucional en sentencia del 12 de febrero de \n2020 declaró inconstitucional la facultad que tenía el Consejo de Seguridad \nNacional  para  determinar  que  grupos  se  consideraban  como  GAOML,  no \nobstante, la Ley 1908 de 2018 otorgó esa facultad al Consejo de Seguridad \n\nPágina 7 de12 \n\n1.3 Las \ndisposiciones \nderogadas, \nsubrogadas, \nmodificadas, \nadicionadas o \nsustituidas, si \nalguno de estos \nefectos se \nproduce con la \nexpedición del \nrespectivo acto. \n\n2.  El  ámbito  de \naplicación  del \nrespectivo  acto \ny  los  sujetos  a \nquienes \nva \ndirigido \n\n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nNacional  para  verificar  qué  organizaciones  criminales  se  ajustan  a  los \nparámetros establecidos en la Ley 1908 de 2018. \n\njueces, \n\nEn  éste  sentido,  solo  podrán  ser  beneficiarios  de  éste  Decreto  aquellos \nintegrantes  de \nlos  Grupos  Armados  Organizados  (GAO)  que  sean \ncaracterizados por el Consejo de Seguridad Nacional y que deseen acceder \na los beneficios previstos en este proyecto de Decreto, previa presentación \nfiscales,  autoridades  militares  o  de  policía, \nvoluntaria  ante \nrepresentantes  del  Procurador,  representantes  del  Defensor  del  Pueblo  o \nautoridades  territoriales,  quienes  informarán  inmediatamente  a  la  Fiscalía \nGeneral de la Nación y a la unidad militar o policial más cercana y suscripción \ndel acta de sometimiento. \nEl  proyecto  de  decreto  es  viable  jurídicamente,  toda  vez  que  (I)  sus \ndisposiciones  desarrollan  preceptos  constitucionales  y  legales  que  se \nencuentran debidamente sustentados en la propuesta de acto administrativo \ny (II) el Presidente de la República es competente para expedirlo en ejercicio \nde sus competencias. \nEl proyecto de decreto prevé que los integrantes de los GAO, que se acojan \na la ruta de sometimiento individual, podrán beneficiarse, entre otras clases \nde  ayudas,  de  aquellas  inmediatas  otorgadas  por  parte  del  Ministerio  de \nDefensa Nacional, así como también de beneficios socioeconómicos a cargo \nde la Agencia para la Reincorporación y la Normalización (ARN): \n\nPara  proyectar  los  posibles  costos  de  la  implementación  de  la  Ruta  de \nSometimiento Individual de Integrantes de los GAO, se efectuó un análisis de \nla ayuda  que actualmente  recibe  un  desmovilizado y  su núcleo  familiar  por \nparte del Ministerio de Defensa Nacional. \n\nLos  valores  proyectados  se  toman  como  referencia  de  la  vigencia  2019, \ncuando una persona se presenta ante una Unidad Militar, donde se brinda la \nprimera atención y se tienen contemplado unos valores máximos a pagar por \nel MDN, de acuerdo a un estudio de mercado para cubrir estas necesidades \npor la unidad militar, ya sea individual o con su núcleo familiar (promedio 03 \npersonas-puede variar) se cubre esta atención como se indica en el cuadro: \n\n3. Viabilidad \njurídica. \n\n4. Impacto \neconómico. \n\nDescripción \n\nValor \n\nAlimentación Diaria \n\n$ 25.000  \n\nHospedaje Diario \n\nKit Aseo Mujer \nKit Aseo Hombre \nKit Aseo Menor \nVestuario Hombre \nVestuario Mujer \n\n$ 40.000  \n\n$ 45.250  \n$ 42.200  \n$ 34.325  \n$ 165.500  \n$ 173.000  \n\n10 \n\npor \n\npor \n\ndías \n\ndías \n\nObservación \nMáximo \nsu \n10 \npermanencia en la Unidad Militar  \nMáximo \nsu \npermanencia en la Unidad Militar \nSolo una vez U.M. \nSolo una vez U.M. \nSolo una vez U.M. \nSolo una vez U.M. \nSolo una vez U.M. \n\nPágina 8 de12 \n\n \n \n \n \n \n \n                                                                                         \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nAsí mismo cuando la persona (desmovilizada/presentada), inicia su ruta en \nel hogar de paz se contempla una estancia individual diaria de $117.990,00 \nque  incluye  los  servicios  de  alojamiento,  alimentación,  ayuda  psicosocial, \nprograma  pedagógico,  también  incluye  un  estipendio  de  $  8.000,  diarios, \ncontemplado en un estudio técnico. \n\nLos pasajes aéreos y terrestres se promedian; en el caso de aéreos varían \nde acuerdo a la zona departamental y al tipo de horario. Para los pasajes \nterrestres el desplazamiento comprende del aeropuerto al hogar de paz y la \ntarifa depende del servicio especial el cual es de1 a 4 pasajeros, así mismo \nde otros desplazamientos que se requieran. \n\nTambién el Ministerio de Defensa determina una dotación de vestuario para \nel personal que ingresa al Programa de Desmovilización, entregándole un \nbono para ser redimido, el valor del vestuario de un adulto corresponde a \n$600.000 y de un menor a $415.000 (solo una vez se da). \n\nPara la proyección anual de la ruta, se toma como base el total de \nintegrantes de los GAO y se estima que al menos el 10% del total de sus \nintegrantes se presente a la Ruta de Sometimiento Individual a la Justicia, \nde los cuales el 22%, incluye a su núcleo familiar (esta información se \nproyecta de acuerdo a lo núcleos familiares que se presentaron en la \nvigencia 2019). \n\nPara el año 2020, se tendría el siguiente cálculo presupuestal para prestar la \nayuda requerida, de acuerdo a los valores individuales y con núcleo familiar, \nasí:  \n\nPROYECCIÓN ANUAL DESCRIMINADO PROGRAMA DE SOMETIMIENTO (GAO) \n\nGrupo \nArmado \n\nCantidad  \n\n% Proyectado \nDesvinculación  \n\nProyección \nAnual \n\n22% \nNúcleo \nFamiliar \n03 \nPersonas \n\nTotal Individual \n\nTotal 22% \nNúcleos \nFamiliares \n\nGAO \nClan del \nGolfo \nGAO \nPelusos \n\n1616 \n\n234 \n\n10 \n\n10 \n\n162 \n\n23 \n\n36 \n\n5 \n\n $  \n2.047.082.220,80  \n $     \n296.421.559,20  \n\n $        \n1.345.741.465,73  \n $           \n194.866.029,07  \n\nPágina 9 de12 \n\n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nGAO \nCaparros \n\nGAO - R \n\nTOTAL \n\n132 \n\n3756 \n\n5738 \n\n10 \n\n10 \n\n13 \n\n375 \n\n573 \n\n3 \n\n83 \n\n126 \n\n $     \n167.212.161,60  \n $  \n4.750.345.500,00  \n $  \n7.261.061.441,60  \n\n $           \n109.924.426,66  \n $        \n3.122.853.030,00  \n $       \n4.773.384.951,46  \n\nTOTAL \n\n12.034.446.393,06  \n\n $                                         \n\nAsí mismo se contempla en la Ruta de Sometimiento Individual de los GAO \nuna estrategia de difusión para dar a conocer los beneficios del programa y \nde las actividades de sensibilización en terreno para lo cual se hace necesario \nla  elaboración  y  distribución  de  impresos  y  publicaciones y  la utilización de \nuna central de medios. \n\nContemplando los siguientes servicios:  \n\nIMPRESOS Y MEDIOS DE DIFUSIÓN \n\nCENTRAL  DE  MEDIOS  (RADIO-TV-REDES  SOCIALES-\nSITIOS WEB) \nAGENCIA DE PUBLICIDAD (PIEZAS-LOGOS PROGRAMA) \nIMPRESOS Y PUBLICACIONES (ELEMENTOS Y MATERIAL \nPARA REALIZAR EL PROGRAMA O CAMPAÑA) \nPRESTACION DE SERVICIOS PROFESIONALES \n\nTotal  \n\n $                     1.200.000.000,00  \n\n $                        650.000.000,00  \n\n $                     1.200.000.000,00  \n\n $                          50.400.000,00  \n\n$                          3.100.400.000  \n\nNota: valores que se promediaron de contratos realizados por el MDN la \nvigencia 2019. \n\nCosto anual proyectado para el proyecto de sujeción GAO.  \n\nPROYECCIÓN ANUAL COSTOS DE SOMETIMIENTO (GAO) \n\nCOSTO SOSTENIMIENTO GAOS Y OTROS \nIMPRESOS Y MEDIOS DE DIFUSIÓN \nTOTAL PRESUPUESTO PROYECTADO \n\n $                   12.034.446.393,06  \n3.100.400.000 \n $                     15.134.846.393,06  \n\nAhora  bien,  por  parte  de  la  Agencia  para  la  Reincorporación  y  la \nNormalización,  se  recibió  la  siguiente  información  de  costos,  que  se \ncalcularon  de  acuerdo  con  las  proyecciones  de  integrantes  de  Grupos \nArmados Organizados suministrada por el Ministerio de Defensa Nacional. \n\nLa  proyección  de  los  posibles  costos  de  la  implementación  de  la  Ruta  de \nSometimiento Individual de Integrantes de los GAO, tomó como referencia \nlos valores que recibirán las personas por concepto de Apoyo económico de \nsometimiento \n($480.000),  Estímulo  económico  de \nsometimiento \n\nPágina 10 de12 \n\n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\n($8.000.000),  Apoyo  económico  para \ntraslado  por  nivel  de  riesgo \nextraordinario  (2.5  SMMLV)  y  el  valor  por  concepto  de  honorarios  de  un \nProfesional de atención de Ruta para la vigencia 20201.  \n\nAsí  mismo,  se  estimó  en  un  10%  el  porcentaje  de  las  personas  que \neventualmente no permanecen en la ruta durante los 6.5 años. Para conocer \nel número de personas a quienes se les otorgaría Apoyo económico para \ntraslado  por  nivel  de  riesgo  extraordinario,  se  tomó  la  proporción  de  las \npersonas que ingresaron al proceso de reintegración de ruta regular y han \ntenido algún caso de riesgo extraordinario, la cual es del 3%. \n\nA continuación, se detalla la proyección de personas que estarían vinculadas \na la ruta especial de sometimiento año a año: \n\nPROYECCIÓN ANUAL DE PERSONAS EN PROCESO DE ATENCIÓN ESPECIAL (GAO) (X 6.5 AÑOS) \n\nGrupo Armado \n\nGAO Clan del \nGolfo \nGAO Pelusos \nGAO \nCaparros \nGAO - R \n\nTOTAL \n\n10% Proyectado Desvinculación (deserción) anual \n\nCantidad de \npersonas \nAño 0 \n\nCantidad \nde \npersonas \nAño 1 \n\nCantidad \nde \npersonas \nAño 2 \n\nCantidad \nde \npersonas \nAño 3 \n\nCantidad \nde \npersonas \nAño 4 \n\nCantidad \nde \npersonas \nAño 5 \n\nCantidad \nde \npersonas \nAño 6 \n\n1616 \n\n1454 \n\n1309 \n\n1178 \n\n1060 \n\n234 \n\n132 \n\n3756 \n\n5738 \n\n211 \n\n119 \n\n3380 \n\n5164 \n\n190 \n\n107 \n\n3042 \n\n4648 \n\n171 \n\n96 \n\n2738 \n\n4183 \n\n154 \n\n87 \n\n2464 \n\n3765 \n\n954 \n\n138 \n\n78 \n\n2218 \n\n3388 \n\n859 \n\n124 \n\n70 \n\n1996 \n\n3049 \n\nLos costos totales serían los siguientes por año: \n\n1 Esta proyección no contempla los costos Administrativos, institucionales y de Funcionamiento en los que \npuede incurrir la entidad implementadora del programa de sometimiento.  \n\nPágina 11 de12 \n\n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nAsí  las  cosas,  los  costos  totales  del  proyecto  para  el  primer  año  serían  de \nCIENTO DOS MIL SETECIENTOS DIECISIETE MILLONES SEISCIENTOS \nSESENTA Y NUEVE MIL QUINIENTOS NOVENTA Y SEIS PESOS M/L ($ \n102.717.669.596)  de  acuerdo  con  las  proyecciones  realizadas  por  el \nMinisterio  de  Defensa  Nacional  y  La  Agencia  para  la  Reincorporación  y  la \nNormalización. \n\n5. Impacto \nmedioambiental \no sobre el \npatrimonio \ncultural de la \nNación. \n\nN/A \n\nPágina 12 de12 \n\n \n \n \n \n \n \n \n \n \n\f"
}