{
    "archivo": "AUTO-DE-ARCHIVO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO \n\n MJD-MEM24-0000592-OCD-40100  \n\nBogotá, D.C., 23 de enero de 2024 \n\nDependencia: Oficina de Control Disciplinario Interno \nRadicación Nº: 605/22 \nDisciplinado: POR ESTABLECER  \nCargo y Entidad: Funcionario del Ministerio de Justicia y del Derecho \nInforme:  Sistema  De  Gestión  Documental  -SGDEA-  del  Ministerio  de  Justicia  y  del \nDerecho  \nFecha hechos: Por establecer  \nActuación: Auto de Archivo, artículo 90 Ley 1952 de 2019 \n\nActúa el suscrito Jefe de la Oficina de Control Disciplinario Interno del Ministerio de Justicia \ny del Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de \n2019 (Modificados por los artículos 13 y 14 de la Ley 2094 del 2021) y en especial en lo \nestablecido en el Decreto 1017 de 2023; con el fin de evaluar la Indagación Previa 605 de \n2022, de conformidad con los siguientes:  \n\nI. \n\nANTECEDENTES Y HECHOS \n\nMediante memorando MJD-MEM22-0008838-OCI-10300 del 1 de noviembre de 2022, el \nJefe  de  la  Oficina  de  Control  Interno  del  Ministerio  de  Justicia  y  del  Derecho,  puso  en \nconocimiento  de  la  Oficina  de  Control  Disciplinario  Interno,  el  informe  asociado  al: \n“seguimiento y control a través del cual se efectúa la evaluación y verificación al régimen \nde austeridad en el gasto – trimestre julio a septiembre de 2022”, Respecto del cual, se \nadvirtió  presuntos  hechos  de  connotación  disciplinaria.,  relacionados  con  los  siguientes \nhallazgos detectados en el Grupo de Almacén, Inventarios y Transporte así: \n\n1. “No se discriminó el cobro de la tarifa de revisión técnico-mecánica y el cobro del servicio \nde intermediación asociado a dicho servicio, circunstancia que podría estar promoviendo \nun doble cobro de IVA, teniendo en cuenta que la tarifa ya incluye el IVA, con sujeción a lo \nprevisto en la Resolución 20213040063835 del 28 de diciembre de 2021 expedida por el \nMinisterio de Transporte. Lo anterior, podría constituir una ausencia de control por parte del \nsupervisor del contrato u orden de compra lo que, a su turno, infringe el procedimiento de \nsupervisión de contratos y convenios, Código: P-GC-07, Versión: 02, Vigencia: 28/07/2022.” \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n \n \n \n \n\f 2. Las ordenes de servicio Nos. 425, 434, 438, 442, 444, 454, 457, 463, 467, 470, 474, \n477,  480,  482,  494,  495,  496,  497,498,500  y502,  todas  del  año  2022  no  cuentan  con  la \ncompletitud  de  las  firmas  del  conductor  y  el  supervisor  del  contrato,  infringiendo  el \nprocedimiento  de  administración  de  parque  automotor,  Código:  P-GA-02,  Versión:  04, \nVigencia: 09/05/2020 numeral 7.3 Mantenimiento. \n\n3.  Existió  un  posible  sobrecosto  en  el  pago  de  la  factura  APV  22476  relacionada  con  el \nvehículo de placas FRK-044, por un monto total de $ 513.000 al cobrarse varias veces el \nmismo  servicio,  conforme  a  lo  indicado  en  el  capítulo  de  control  de  mantenimiento  del \nparque automotor, razón por la cual fueron inobservadas las reglas de ejecución idónea del \ncontrato  y  de  supervisión,  violando  presuntamente  los  parámetros  contenidos  en  los \nartículos 3 y 4 numeral 3 y 4 de la Ley 80 de 1993”. \n\nAsí  las  cosas,  mediante  auto  del  dos  (2)    de  diciembre  de  2022,  este  Despacho  profirió \napertura de Indagación Previa dentro del proceso de  referencia, contra indeterminados y \nordenó la práctica de pruebas, mismas que ahora se entran a evaluar. \n\nII. \n\nMEDIOS DE PRUEBA \n\nDOCUMENTALES \n\nEl material recaudado dentro del plenario, en la etapa de averiguación, deja como resultado \nla presencia de las siguientes piezas probatorias. \n\nRemitida por la Oficina Asesora de Planeación de este ministerio, Asi: \n\n•  Comunicación por correo electrónico de fecha Seis (6) de Diciembre de 2022, \nEn donde se allega el MANUAL DE PROCEDIMIENTO DE SUPERVISIÓN DE \nCONTRATOS Y CONVENIOS. .(No. 7.1 Exp. Digital) \n\nRemitida por  el Grupo de Gestión Contractual de este ministerio, Asi: \n\n•  Comunicación por correo electrónico de fecha nueve (9) de diciembre de 2022, \nen donde se detallan los contratos suscritos  Durante la anualidad del 2021 cuya \nfinalidad tenían como fecha del 2022, en su totalidad se suscribieron 6 órdenes \nde compra cuyo objeto corresponde a “Mantenimiento Preventivo y Correctivo \nincluidas Autopartes \". .(No. 12 Exp. Digital) \n\nRemitidas por  el  Grupo de Almacén Inventarios y Transporte de este ministerio, Asi: \n\n•  Comunicación por correo electrónico de fecha del veintinueve (29) de mayo del \n2023,  relacionando  la  factura  APV  22476    emitida  por  parte  de  AUTO \nINVERSIONES COLOMBIA S.A. AUTOINVERCOL.  (No. 13.2 Exp. Digital)  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n \n \n \n \n \n \n\f•  Comunicación por correo electrónico de fecha del veintinueve (29) de mayo del \n2023,  por    medio  de  cual  se  explica  y  desvirtúa  cada  uno  de  los  hallazgos \npresentados en la evaluación y verificación al régimen de austeridad en el gasto \n– trimestre julio a septiembre de 2022. (No. 13.3 Exp. Digital) \n\n•  Comunicación por correo electrónico de fecha del veintinueve (29) de mayo del \n2023,  allegando  la  matriz  de  mantenimiento  automotriz,  con  cada  uno  de  las \nespecificaciones  requeridas  por  la  oficina  de  control  interno  de  esta  cartera \nministerial. (No. 14.1 - 14.2 Exp. Digital) \n\nRemitidas por  AUTO INVERSIONES COLOMBIA S.A. empresa de  Mantenimiento y \nReparación de vehículos automotores. Asi: \n\n•  Comunicación por correo electrónico de fecha del treinta (30) de enero del 2024 \npor medio de la cual se adjunta la factura APV 22476, donde se especifica los \nservicios  y  repuestos  suministrados  al  vehículo    FRK-0044.  .  (No.  18.2  Exp. \nDigital). \n\nIII. \n\nCONSIDERACIONES \n\nEn  primer  lugar,  el  Despacho  destaca  la  competencia  que  le  está  dada  en  materia \nDisciplinaria de acuerdo con las disposiciones contenidas en los artículos 2, 92 y 93 de \nla Ley 1952 de 2019, modificados por los artículos 1, 13 y 14 de la Ley 2094 del 2021 \nrespectivamente, siendo entonces esta Oficina la llamada a conocer de los procesos \nDisciplinarios  que  en  etapa  de  instrucción  se  surtan  en  primera  instancia  contra  los \nfuncionarios  o  exfuncionarios  adscritos  a  la  cartera  de  Justicia  y  del  Derecho, \nadvirtiendo  que  se  instruyó  por  completo  la  etapa  de  Indagación  Previa  sin  que  a  la \nfecha  se  vislumbre  la  presencia  de  actuaciones  irregulares  que  vicien  de  nulidad  el \nprocedimiento,  lo  cual  permite  adoptar  la  decisión  de  fondo  que  en  derecho \ncorresponda. \n\nSobre el particular, es conveniente resaltar que el espíritu de las normas disciplinarias \nno es otro que “la prevención y buena marcha de la gestión pública, así como la garantía \ndel cumplimiento de los fines y funciones del Estado en relación con las conductas de \nlos  servidores  públicos  que  los  afecten  o  pongan  en  peligro.”[1]  De  acuerdo  a  lo \nesbozado por la Honorable Corte Constitucional, es el Estado el llamado a reprender el \nactuar  de  sus  funcionarios  cuando  éstos,  con  su  conducta,  atenten  contra  el \naseguramiento de los fines que se ha trazado, fines éstos que se obtienen cuando existe \nuna comunión entre la administración y sus funcionarios.  \n\nEn dicho postulado nace entonces el espíritu preventivo de la norma disciplinaria, pues \nsi bien se trata de un derecho eminentemente sancionador, ello no significa que sus \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n \n \n \n \n\fpostulados no pretendan evitar a toda costa el despliegue de dichas atribuciones, como \nuna máxima de última ratio, acudiendo los operadores de la norma, al uso de estrategias \npedagógicas que circunscriban la incursión en la función sancionadora solo cuando sea \nimprescindible por la naturaleza del actuar de quienes a su rigor se sujetan. \n\nAntes de proceder con la evaluación de las diligencias, es preciso concretar los hechos \npor los cuales se inició y desarrolló la Indagación Previa, No 605 de 2022, pues la misma \ntiene su génesis en el informe de evaluación y verificación al régimen de austeridad en \nel gasto, correspondiente al trimestre julio a septiembre de 2022, realizado por la Oficina \nde Control Interno, respecto del cual, se advirtió de presuntos hechos de connotación \ndisciplinaria., relacionados con tres (3)  hallazgos detectados en el Grupo de Almacén, \nInventarios y Transporte. \n\nAsí las cosas, este Despacho procedió a dar curso a la actuación disciplinaria, ordenando \nla apertura de la Indagación Previa No. 605 de 2022, con fecha del dos  (02) de diciembre \nde 2022, frente a la cual, se adelantó la respectiva etapa probatoria, recopilando legal y \nefectivamente todas las pruebas que se consideraron conducentes, pertinentes y eficaces \npara  el  aseguramiento  de  los  fines  de  la  indagación.  Entonces,  del  análisis  del  material \nobrante dentro del expediente se desprende lo siguiente: \n\n1.  Mediante auto de apertura de la Indagación Previa No. 605 de 2022, este Despacho \nordenó  requerir  A  la  Oficina  Asesora  de  Planeación  para  que  allegue  el \nprocedimiento de supervisión de contratos y convenios, Código: P-GC-07, Versión: \n02,  Vigencia:  28/07/2022.  Solicitud  que  fue  atendida  mediante  comunicación  por \ncorreo  electrónico  de  fecha  seis  (6)  de  diciembre  de  2022,  respecto  del  cual  se \nextrae: (no. 6 exp. digital).  \n\nLos lineamientos de la actividad de supervisión e interventoría de contratos o convenios, \nque se suscriban por parte del Ministerio de Justicia y del Derecho, con el fin de asegurar \nla correcta ejecución y el cumplimento del objeto contractual, los fines de la contratación y \nla  satisfacción  de  los  intereses  de  la  Entidad;  se  evidencia  de  manera  detallada  los \nprocedimientos, mecanismos y documentación requerida por el ministerio para llevar a cabo \nel cumplimiento efectivo del objeto contractual. \n\n2.  Referente a la prueba solicitada  al Grupo de Gestión Contractual en el que se le \nsolicita:  “informe  y  remita  copia  del  contrato  para  la  adquisición  de  Servicio  de \nMantenimiento  Preventivo  y  Correctivo  incluidas  Autopartes  y  Mano  de  Obra;  y \nAdquisición de autopartes año 2022”. respecto del cual se extrae (no. 5 exp. digital). \n\nEl Ministerio de Justicia y del Derecho para la vigencia 2021 suscribió seis (6) contratos, de \nlos  cuales  dos  (2)  de  estos  fueron  suscritos  con  la  empresa  AUTO  INVERSIONES \nCOLOMBIA  SA,    cuyo  objeto  contractual  recae  sobre  la  \"Prestación  del  servicio  de \nmantenimiento preventivo y correctivo con bolsa de repuestos para el parque automotor del \nMJD  (Multimarca  nuevo  contrato)”.    Evidenciándose  con  esto  la  existencia  del  vínculo \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n\fcontractual  entre la entidad y  la empresa AUTO INVERSIONES COLOMBIA SA; Dichos \ncontratos anteriormente mencionados, están individualizados de la siguiente manera: \n\nNO. DE PROCESO \n\nCONTRATISTA \n\nOBJETO \n\nOC 78567 de 2021 \n\nOC 78568 de 2021 \n\nAUTO \nINVERSIONES \nCOLOMBIA SA \nAUTO INVERSIONES \nCOLOMBIA SA \n\n\"Prestación del servicio de mantenimiento preventivo \ny correctivo con bolsa de repuestos para el parque \nautomotor del MJD (Multimarca nuevo contrato).\" \n\"Prestación del servicio de mantenimiento preventivo y \ncorrectivo  con  bolsa  de  repuestos  para  el  parque \nautomotor del MJD (Multimarca nuevo contrato).\" \n\nFECHA DE \nINICIO \n27/10/2021  \n\nFECHA \n FINAL \n15/12/2022 \n\n27/10/2021  \n\n15/12/2022 \n\n3.  De  igual  modo  Grupo  de  Almacén  Inventarios  y  Transporte  de  este  ministerio \nmediante comunicación por correo electrónico fechado del veintinueve (29) de mayo \ndel 2023, allega las siguientes pruebas como respuesta a la solicitud realizada por \neste despacho.   \n\n• \n\nla factura APV 22476  emitida por parte de AUTO INVERSIONES COLOMBIA \nS.A. AUTOINVERCOL, del cual se extrae lo siguiente (No. 13.2 Exp. Digital)  \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n \n \n \n \n \n\fSe  evidencia  detalladamente  la  individualización  entre  los  productos  utilizados  y  los \nservicios prestados por de AUTO INVERSIONES COLOMBIA S.A. AUTOINVERCOL, \nrespecto al mantenimiento al vehículo de placa: FRK044 Kia CAMPCAMKII3  \n\n•  Se allega comunicación por correo electrónico de fecha del veintinueve (29) de \nmayo  del  2023,  por    medio  de  cual  se  explica  y  desvirtúa  cada  uno  de  los \nhallazgos presentados en la evaluación y verificación al régimen de austeridad \nen el gasto – trimestre julio a septiembre de 2022. (No. 13.3 Exp. Digital) \n\nPor parte del funcionario CARLOS ALBERTO DUFFO PEÑA, jefe del Grupo de Almacén \nInventarios y Transporte se individualizo y explico cada uno de los hallazgos presentados \npor  la Oficina de Control Interno en su  evaluación y verificación al régimen de austeridad \nen el gasto – trimestre julio a septiembre de 2022 explicando lo siguiente: \n\n•  Respecto  del  hallazgo  número  1  en  que  textualmente  se  indica:    “No  se \ndiscriminó  el  cobro  de  la  tarifa  de  revisión  técnico-mecánica  y  el  cobro  del \nservicio de intermediación asociado a dicho servicio, circunstancia que podría \nestar promoviendo un doble cobro de IVA, teniendo en cuenta que la tarifa ya \nincluye el IVA, con sujeción a lo previsto en la Resolución 20213040063835 del \n28 de diciembre de 2021 expedida por el Ministerio de Transporte. Lo anterior, \npodría constituir una ausencia de control por parte del supervisor del contrato u \norden de compra lo que, a su turno, infringe el procedimiento de supervisión de \ncontratos y convenios, Código: P-GC-07, Versión: 02, Vigencia: 28/07/2022.” \n\nExplica  el  funcionario:  se  revisaron  las  facturas  y  se  encontró  que  los  proveedores \ngeneraban  la  facturación  de  la  técnico-mecánica  y  el  servicio  por  realizarla  en  el  mismo \nítem  a  partir  de  esto  se  solicita  a  cada  taller  que  la  facturación  sea  discriminada  y  que \ncorresponda a la tarifa vigente. Para esta acción se generó una matriz la cual contiene todas \nlas órdenes de compra y contratos de mantenimientos del parque automotor, se encuentra \nun  cuadro  para  el  seguimiento  de  cada  una  de  estas,  la  cual  enuncia  (mes-fecha-placa-\norden de servicio-factura-DESCRIPCION-ESTADO-valor) dentro de las casillas descripción \ny estado se deja el seguimiento de cada servicio solicitado al igual que sus comentarios de \ntodos los ajustes pertinentes con en el fin de conservar un historial de servicios y revisiones. \nA partir de la implementación de la matriz se ha realizado a la fecha la revisión de 1.319 \nítems y se han solicitado 64 ajustes en todos los servicios prestados. Y en cumplimiento de \neste  hallazgo  se  incluyó  en  el  informe  de  mejora  de  procesos  PMP  acción  AM  17-22. \nAdjunto  matriz.  Adicional  se  encuentra  que  físicamente  la  factura  se  encontraba  doble \ngenerando una duplicidad de información,  Aun así no se encontraría inconsistencia en los \nítems relacionados por temas de cantidades. \n\n•  Respecto del hallazgo número 2 en que se especifica: Las ordenes de servicio \nNos. 425, 434, 438, 442, 444, 454, 457, 463, 467, 470, 474, 477, 480, 482, 494, \n495, 496, 497,498,500 y502, todas del año 2022 no cuentan con la completitud \nde  las  firmas  del  conductor  y  el  supervisor  del  contrato,  infringiendo  el \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n \n \n\fprocedimiento  de  administración  de  parque  automotor,  Código:  P-GA-02, \nVersión: 04, Vigencia: 09/05/2020 numeral 7.3 Mantenimiento. \n\nComo respuesta a esta anotación se realizó la revisión de la totalidad de las ordenes de \nservicio  y  se  registraron  en  el  cuadro  de  seguimiento  para  revisión  de  los  servicios \nrealmente  cumplidos  y  así  se  realizó  la  recolección  de  firmas  pendientes,  para  esta \nactividad se utilizó la misma matriz de seguimiento enunciada en el punto anterior la cual \ncontiene todas las órdenes de compra y contratos de mantenimientos del parque automotor \ncon su implementación se realiza un rastreo del historial de las solicitudes y se realizó un \nseguimiento por placa de los faltantes de cumplimiento de firmas y documentación de las \nordenes de servicio y un responsable para dejar al día la información. Para evitar que esto \nsuceda  para  la  vigencia  2023  se  implementó  una  fecha  mensual  de  revisión  de  archivo \ndigital y físico del parque automotor y un cuadro de seguimiento mensual. Adjunto matriz \n2022, matriz 2023 y correos de seguimiento. \n\n•  Respecto  del  hallazgo  número  3  en  el  que  se  indica    Existió  un  posible \nsobrecosto en el pago de la factura APV 22476 relacionada con el vehículo de \nplacas FRK-044, por un monto total de $ 513.000 al cobrarse varias veces el \nmismo  servicio,  conforme  a  lo  indicado  en  el  capítulo  de  control  de \nmantenimiento del parque automotor, razón por la cual fueron inobservadas las \nreglas  de  ejecución \nidónea  del  contrato  y  de  supervisión,  violando \npresuntamente los parámetros contenidos en los artículos 3 y 4 numeral 3 y 4 \nde la Ley 80 de 1993”. \n\nComo respuesta a esta anotación  Se debe tener en cuenta que el \"aceite motor \" es el \nlubricante  que  todo  vehículo  requiere  por  temas  de  lubricación,  limpieza  de  impurezas \ninternas luego de la combustión interna, reducción del desgaste de piezas y para mantener \nla  temperatura  de  operación  optima  del  motor  en  condiciones  normales.  Así  mismo  el \n\"Aceite hidráulico\" es igualmente un lubricante con otro tipo de características y funciones, \nque como su nombre lo dice es utilizado en sistemas hidráulicos tales como sistemas de \ndirección,  amortiguadores,  sistemas  de  freno  y  algunas  transmisiones;  De  acuerdo  a  la \nexplicación anterior y teniendo en cuenta el tema de facturación requerida es claro observar \nque son dos tipos de lubricantes distintos. \n\n4.  Mediante comunicación por correo electrónico de fecha del treinta (30) de enero del \n2023, por  medio de cual AUTO INVERSIONES COLOMBIA S.A. AUTOINVERCOL \nremite  la  factura  APV  22476,  donde  se  especifica  los  servicios  y  repuestos \nsuministrados al vehículo  FRK-0044. . (No. 18.2 Exp. Digital).En donde se corrobora \nlo esbozado por el funcionario CARLOS ALBERTO DUFFO PEÑA jefe del Grupo de \nAlmacén Inventarios y Transporte, en el que expresa que físicamente la factura se \nencontraba doble generando una duplicidad de la información. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n \n\fEn  este  sentido,  una  vez  analizadas  las  pruebas  documentales  se  observa  por  este \nDespacho, la ausencia de ilicitud sustancial, toda vez que, no hay afectación a los fines del \nestado y no se generó detrimento alguno para la entidad. \n\nCon fundamento en lo anterior, se debe indicar que la Jurisdicción Disciplinaria considera \nque,  para  la  configuración  de  una  falta  disciplinaria,  conforme  a  la  Ley  1952  de  2019 \n(vigente),  se  requiere  la  existencia  de  una  perfecta  adecuación  típica  entre  el  deber \nincumplido, extralimitado, etc., y la conducta endilgada (artículo 4º ); esto es, para que la \nconducta  en  que  incurre  un  servidor  público  sea  sancionable,  debe  violar  una  norma \npositiva  (ley,  reglamento,  manual  de  funciones,  etc)  que  consagre  el  incumplimiento  de \ndeberes, extralimitación en el ejercicio de derechos y funciones, prohibiciones y violación \ndel  régimen  de  inhabilidades,  incompatibilidades,  impedimentos  y  conflicto  de  intereses, \nvigente en el momento de la comisión de los hechos; sin estar amparados por cualquiera \nde las causales de exclusión de responsabilidad disciplinaria contempladas en el artículo \n31 de la referida Ley.  \n\nAgréguese que, en el sentir del Despacho, no se estructura la ilicitud sustancial contenida \nen el artículo 9 ibídem que refiere “…La conducta del disciplinable será ilícita cuando afecte \nsustancialmente el deber funcional sin justificación alguna…”. Norma que hace alusión al \ndeber funcional, entendido como aquel elemento en que descansa la norma para encaminar \nla conducta de quienes cumplen funciones públicas mediante la imposición de deberes y al \nlogro del cumplimiento de los cometidos estatales.  \n\nCon estos fundamentos, esta vista disciplinaria, no encuentra materialmente elementos que \npermitan seguir a la siguiente escala procesal – investigación disciplinaria -, razón por la \ncual, la providencia se ajusta a derecho dentro de las diligencias estudiadas, no siendo otra \nque, la decisión de archivo de que trata el artículo 90 de la Ley 1952 de 2019 que a la letra \nenseña:  \n\n“ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente demostrado que el hecho atribuido no existió, que la conducta no está prevista \nen la ley como falta disciplinaria, que el disciplinado no la cometió, que existe una causal \nde  exclusión  de  responsabilidad,  o  que  la  actuación  no  podía  iniciarse  o  proseguirse,  el \nfuncionario del conocimiento, mediante decisión motivada, así lo declarará y ordenará el \narchivo definitivo de las diligencias, la que será comunicada al quejoso.”  \n\nNo obstante, es de anotar que, si en el futuro sobreviene la ocurrencia de una conducta \nirregular disciplinariamente relevante y/o se aportan serios elementos de juicio que permitan \niniciación de la acción disciplinaria, la cual no haya caducado o prescrito, se podrán reabrir \nlas diligencias, debido a que la presente decisión no hace tránsito a cosa juzgada material, \nde  conformidad  con  lo  previsto  en  el  parágrafo  del  artículo  208  del  Código  General \nDisciplinario. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n\f Por último y teniendo en cuenta que la actuación inició en virtud del informe remitido por \nla Oficina de Control Interno del Ministerio de Justicia y del Derecho, el Despacho se \npermite aclarar que la Oficina de Control Interno, no ostenta la calidad de quejoso dentro \ndel expediente en estudio de acuerdo con lo esbozado por la Procuraduría Auxiliar para \nAsuntos Disciplinarios en el concepto PAD C-211- 2006 indicó:  \n\n“Así las cosas, la Procuraduría Auxiliar, en oficio 3327 del 29 de agosto de 1997, \nManifestó que “el informante y el quejoso no ostentan la misma calidad jurídica. La \nnorma mencionada establece que el informante es un servidor público a quien la ley \nle impone el deber de poner en conocimiento la ocurrencia de la posible falta contra \nla administración pública, mientras el quejoso es un particular.  \n\nEn  efecto,  en  la  actualidad  todavía  es  vigente  el  criterio  expuesto  porque  el \ninformante no tiene la condición de quejoso, ya que él pone en manos de la autoridad \ndisciplinaria competente, por un deber legal, las irregularidades que han llegado a \nsu  conocimiento  en  el  ejercicio  de  las  funciones  que  desempeña  y  no  por  otra \nactividad; por lo tanto, solamente el quejoso puede recurrir la decisión de archivo y \nel fallo absolutorio.” \n\n Entonces, si la actuación tiene origen en un informe de servidor público, no hay quejoso y \npor lo tanto no hay lugar a notificarle la presente decisión a funcionario alguno. Por la misma \nrazón, y previo a decidir, el Despacho aclara que no tiene cabida la interposición de recursos \npor parte del signatario del informe, toda vez que conoció de la presunta falta en ejercicio \nde  sus  funciones,  siendo  entonces  uno  de  sus  deberes,  el  dar  aviso  a  la  autoridad \ncompetente  de  las  conductas  que  puedan  llegar  a  constituir  una  falta  disciplinaria,  tal  y \ncomo se hizo en el presente caso. En mérito de lo expuesto, el Jefe de la Oficina de Control \nDisciplinario Interno del Ministerio de Justicia y del Derecho en ejercicio de sus facultades \nlegales, \n\nIV. \n\nRESUELVE \n\nPRIMERO.  Ordenar  el  ARCHIVO  del  expediente  605  de  2022  adelantado  contra \nindeterminados por las razones expuestas en la parte motiva del presente auto.  \n\nSEGUNDO. Comuníquese de la presente decisión a la Procuraduría General de la Nación. \nLíbrese los oficios de ley. \n\nTERCERO. Contra esta decisión no proceden recursos.  \n\nCUARTO.  En  firme  la  presente  decisión,  procédase  al  archivo  documental  de  las \ndiligencias. Por Secretaría procédase de conformidad. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n \n \n \n\fCordialmente, \n\nFlagSigned_79579860 \n\nLUIS ALBERTO DONOSO RINCÓN \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nSol Mary Beltran  \nCargo Profesional Universitario \nOficina Control Disciplinario Interno \n\nRevisó: \nLuis Alberto Donoso Rincón \nCargo Jefe \nOficina Control Disciplinario Interno \n\nAprobó: \nLuis Alberto Donoso Rincón \nCargo Jefe \nOficina Control Disciplinario Interno \n\nhttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=AaniftAw87DmD4Dn8YuSJlDECaFY86WkS3YnvtKUxXc%3D&cod=9j7FEoDpoD4y\nS8bvrGrltA%3D%3D \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-OFI24-0003473 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}