{
    "archivo": "Concepto-Minhacienda-Jovenes-en-paz.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "OCR",
    "texto": "3 COLOMBIA Fo.\ne ¿do SOTENCIA DE LA 0) Hacionda\nE MEA\n\nVIDA\n\nBogotá D.C.\n\n \n\nHonorable Vicepresidenta de Colombia\nFRANCIA ELENA MÁRQUEZ MINA\nVICEPRESIDENCIA DE LA REPÚBLICA\nCarrera 8 A No. 7 — 57\n\nBogotá\n\nAsunto: Comentarios proyecto de Decreto: “Por el cual se reglamenta el Programa Nacional\nJóvenes en Paz”.\n\nRespetada señora Vicepresidenta:\n\nA través del correo electrónico recibido el 18 de agosto de 2023 y remitido por la asesora de\nla Oficina del Despacho de la Vicepresidencia Carolina Hoyos, relacionado con el proyecto\nde decreto por el cual se reglamenta el Programa Nacional Jóvenes en Paz, nos permitimos\nindicar que esta Secretaria solicitó concepto a la Dirección General de Presupuesto Público\nNacional, la cual ha manifestado mediante memorando No. 3-2023-012195 del 18 de agosto\nde 2023, lo siguiente:\n\n* (...) Con relación al artículo 43 “Monto y temporalidad de las transferencias monetarias\ncondicionadas”, de acuerdo con la memoria justificativa, la meta de jóvenes a atender\ncon transferencias será de 100.000, por lo que el costo de las 12 transferencias sería\nde 31,2 billones. Cabe anotar que estos costos están calculados solamente para la\ntransferencia monetaria, sin incluir otros que se puedan presentar para otros sectores\ndentro de la ruta de atención.\n\nEn ese orden de ideas, teniendo en cuenta lo dispuesto en el artículo 44 del Proyecto\nde Decreto que se transcribe a continuación, esta Dirección no tiene comentarios de\ncarácter presupuestal.\n\n“Artículo 44. Recursos. Las entidades a las que se refiere el presente decreto\nejecutarán las acciones determinadas en el mismo, de acuerdo con sus competencias\ny con cargo. a las disponibilidades presupuestales, al marco fiscal de mediano plazo y al\nmarco de gasto de mediano plazo.”\n\nDe otra parte, desde la secretaría general no tenemos observaciones al proyecto de decreto.\n\nMinisterio de Hacienda y Crédito Público\n\nDirección: Carrera 8 No.7 - 26, Bogotá D.C., Colombia\nConmutador: (+57) 601 562 9300 - 601 382 2800\nLinea Gratuita: (+57) 01 8000 913666\n\f74 COLOMBIA 3\nVIB DA LA UG Hacienda\nE\n\n \n\nContinuación oficio Página 2 de 2\n\nEn virtud de lo anterior, en esta Secretaría queda a su disposición para apoyar cualquier\nrequerimiento adicional relacionado con la continuación del trámite del proyecto de decreto\ndel asunto.\n\n\" Cordialmente,\n\nONO de.\nASÉY JENNIFER RUIZ GONZALEZ\nSecretaria General\n\nGano: Astrid Salcedo\n\nAnexo: Memorando No, 3-2023-012195\n\nMinisterio de Hacienda y Crédito Público\n\nDirección: Carrera 8 No. 7 - 26, Bogotá D.C., Colombia\nConmutador: (+57) 601 562 9300 - 601 382 2800\nLinea Gratuita: (+57) 01 8000 913666\n\f \n\nxg3g QUFO c6+H ce9s W2zo XWGJ 680:\n\nValidar documento firmado digitalmente en: htip://sedeelectronica.minhacienda.gov.co\n\n¿2 COLOMBIA\n€ POTENCIA DELA\n\n$ VIDA\n\n    \n\ny\n\nMEMORANDO\n5.0.1.1. Grupo de Asuntos Jurídicos\nNo. de Radicación 3-2023-012195\nNo. Expediente:13964/2023/MEM\nBogotá D. C., 18 de agosto de 2023\nPARA: NASLY JENNIFER RUIZ GONZÁLEZ\nSecretaria General\nDE: CLAUDIA MARCELA NUMA PÁEZ\n\nDirectora General del Presupuesto Público Nacional\n\nASUNTO: Concepto cuarta versión del Proyecto de Decreto \"Por el cual se reglamenta el\nPrograma Nacional Jóvenes en Paz”.\n\nEstimada Doctora Ruiz:\n\nRevisada la cuarta versión del Proyecto de Decreto del asunto, remitida por correo electrónico el día 18 de\nagosto del 2023 y de acuerdo con la reunión sostenida el día de hoy, en el marco de las competencias\nasignadas a esta Dirección por el artículo 28 del Decreto 4712 de 2008, modificado por el artículo 6 del\nDecreto 2384 de 2015*, y en especial el artículo 30 relacionado con la “(...) cuantificación del impacto\npresupuestal de los proyectos de ley o decretos que tengan incidencia presupuestal (...)”, se indica que se\ntienen los siguientes comentarios de carácter presupuestal:\n\nCon relación al articulo 43 \"Monto y temporalidad de las transferencias monetarias condicionadas”, de\nacuerdo con la memoria justificativa, la meta de jóvenes a atender con transferencias será de 100.000, por\nlo que el costo de las 12 transferencias sería de $1,2 billones. Cabe anotar que estos costos están\ncalculados solamente para la transferencia monetaria, sin incluir otros que se puedan presentar para otros\nsectores dentro de la ruta de atención.\n\nEn ese orden de ideas, teniendo en cuenta lo dispuesto en el artículo 44 del Proyecto de Decreto que se\ntranscribe a continuación, esta Dirección no tiene comentarios de carácter presupuestal.\n\n“Artículo 44. Recursos. Las entidades a las que se refiere el presente decreto\nejecutarán las acciones determinadas en el mismo, de acuerdo con sus\ncompetencias y con cargo a las disponibilidades presupuestales, al marco fiscal\nde mediano plazo y al marco de gasto de mediano plazo.”\n\nCordialmente,\n\nCLAUDIA MARCELA NUMA PÁEZ\nDirectora General del Presupuesto Público Nacional\n\nSERE ene PURI Central de presupuesto Público Nacional\nFirmado Botrianienot DADO MARGREA MUBAD-ROLa\n\ni “Por el cual se modifica la estructura del Ministerio de Hacienda y Crédito Público”.\n\n \n\nMinisterio de Hacienda y Crédito Público Página] 1\nDirección: Carrera 8 No. 6 C.38 Bogotá D.C. Colombia\n\nConmutador (57) 6013811700 Fuera de Bogotá 01-8000-910071\n\nrelacionciudadanoSminhacienda.gov.co\n\nwww.minhacienda.g0v.co\n\f"
}