{
    "archivo": "Resoluci%C3%B3n%20Sustancias.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nCONSEJO NACIONAL DE ESTUPEFACIENTES \n\nRESOLUCIÓN NÚMERO                                       DE   \n\nPor medio de la cual se establecen los lineamientos generales para la afectación \nvía extinción de dominio y administración de sustancias y/o productos químicos \ncontrolados incautados. \n\nEL CONSEJO NACIONAL DE ESTUPEFACIENTES \n\nEn ejercicio de sus facultades legales, en especial de las conferidas mediante el \nartículo 91, literales a), b) y c) de la Ley 30 de 1986, y \n\nCONSIDERANDO: \n\nQue  el artículo  2°  de  la  Constitución Política  establece  que  son fines  del Estado, \nentre otros, el aseguramiento de la convivencia pacífica y la vigencia de un orden \njusto. \n\nQue el artículo 113 de la Carta Política refiere que los diferentes órganos del Estado \ntienen funciones separadas pero colaboran armónicamente para la realización de \nsus fines. \n\nQue la protección del ambiente es un deber a cargo del Estado, como lo dispone el \nartículo  79  superior  y,  contrario  a  ello,  el  impacto  del  manejo  inadecuado  de \nsustancias  y/o  productos  químicos  controlados  incautados,  destinados  a  la \nla  diversidad \nproducción  de  estupefacientes,  representa  un  riesgo  sobre \nmedioambiental, la vida, salud e integridad de las personas. \n\nQue el literal a) del artículo 91 de la Ley 30 de 1986, consagra como función del \nConsejo  Nacional  de  Estupefacientes  (…)  “Formular,  para  su  adopción  por  el \nGobierno Nacional, las políticas y los planes y programas que las entidades públicas \ny privadas deben adelantar para la lucha contra la producción, comercio y uso de \ndrogas que producen dependencia. Igualmente, el Consejo propondrá medidas para \nel control del uso ilícito de tales drogas” (…). \n\nQue en igual sentido, el literal b) de la misma norma dispone que, le corresponde al \nConsejo Nacional de Estupefacientes señalar a los distintos organismos oficiales, \nlas campañas y acciones específicas que cada uno de ellos deba adelantar para la \npersecución del tráfico de drogas ilícitas.  \n\nQue de conformidad con lo dispuesto en el artículo 1º del Decreto legislativo 1146 \nde 1990 adoptado como legislación permanente a través del artículo 4° del Decreto \n2272 de 1991, es función del Consejo Nacional de Estupefacientes determinar las \nsustancias  y  productos  químicos  sometidos  a  control,  por  servir  de  insumo  en  el \nprocesamiento de drogas ilícitas. \nQue  el  artículo  31  de  la  Resolución  No.  0001  de  2015  emitida  por  el  Consejo \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“Por medio de la cual se establecen los lineamientos generales para la afectación vía extinción de dominio y \nadministración de sustancias y/o productos químicos controlados incautados.” \n\nHOJA NÚMERO_2_ \n\nNacional  de  Estupefacientes,  sobre  incautación  de  sustancias  y/o  productos \nquímicos controlados, establece que estos bienes serán puestos a disposición de la \nFiscalía General de la Nación de conformidad con el Código Penal, el Código de \nProcedimiento Penal y las normas que lo modifiquen o lo adicionen. \n\nQue ante  el Consejo Nacional de  Estupefacientes  en  sesión del 19  diciembre de \n2019,  reiterada  por  acta  de  la  sesión  del  27  de  mayo  de  2020,  se  puso  en \nconocimiento  las  problemáticas  existentes  con  las  sustancias  y/o  productos \nquímicos  controlados \nincautados  y  vinculados  con  procesos  penales  que \npermanecen en custodia de la Fiscalía General de la Nación, la Policía Nacional y \nlas Fuerzas Militares, relacionadas principalmente con: i) la actual congestión en el \nalmacenamiento de estos elementos, que además no son dispuestos en sitios aptos \npara  su  conservación  y  desbordan  la  capacidad    de  custodia  del  responsable \ndirecto,  ii)  el  impacto  negativo  para  las  condiciones  de  salubridad  personal  y \nambiental de las poblaciones cercanas a los sitios de almacenamiento utilizados, \nderivado directamente de la inexistencia de una ruta conjunta que permita cumplir \ncon  un  mínimo  de  condiciones  de  administración  y  custodia  requeridas  y,  iii)  los \nimpactos negativos en el desarrollo efectivo de los procesos investigativos y en la \nlucha articulada contra el narcotráfico y el crimen organizado.  \n\nQue  en  orden  a  superar  esta  problemática,  en  el  seno  del  Consejo  Nacional  de \nEstupefacientes fueron discutidas diferentes alternativas que suponen la vinculación \nde varias instancias del Estado, destacando dentro de  ellas, la participación de la \nFiscalía General de la Nación y la Sociedad de Activos Especiales - SAE S.A.S. \n\nQue  en  cumplimiento  de  los  compromisos  adquiridos  en  el  Consejo  Nacional  de \nEstupefacientes, la Fiscalía General de la Nación presentó i) un análisis normativo \nsobre la viabilidad de la acción de extinción del derecho de dominio con relación a \nlas sustancias y/o productos químicos controlados, ii) una propuesta frente a la ruta \na  seguir  y,  iii)  un  inventario  de  las  sustancias  químicas  controladas  incautas  a  la \nfecha,  insumos  que  fueron  puestos  en  consideración  del  Consejo  Nacional  de \nEstupefacientes, con el propósito de habilitar un mecanismo que permita superar la \nproblemática planteada. \n\nQue el numeral 3°  del  artículo  1°  del Código  de  Extinción  de  Dominio, define  los \nbienes  susceptibles  de  la  acción  extintiva  como  (…)  “Todos  los  que  sean \nsusceptibles de valoración económica, mueble o inmueble, tangible o intangible, o \naquellos sobre los cuales pueda recaer un derecho de contenido patrimonial” (…). \n\nQue  la norma  referida,  establece en  su artículo  15  que  la  acción de  extinción de \ndominio  (…)  “es  una  consecuencia  patrimonial  de  actividades  ilícitas  o  que \ndeterioran gravemente la moral social, consistente en la declaración de titularidad a \nfavor  del  Estado  de  los  bienes  a  que  se  refiere  esta  ley,  por  sentencia,  sin \ncontraprestación ni compensación de naturaleza alguna para el afectado” (…).  \n\nQue, por otra parte, el artículo 16  del Código de Extinción de Dominio, regula las \ncausales  que  dan  lugar  a  la  declaración  de  extinción  del  derecho  de  dominio, \nrelacionadas principalmente con: i) aquellos bienes cuyo origen directo o indirecto \nestá asociado a una actividad ilícita; ii) los que correspondan al objeto material del \ndelito  y;  iii)  aquellos  de  origen  lícito  destinados  a  la  comisión  de  una  conducta \npunible. \n\nQue,  en  el  marco  del  contexto  legal  precedente,  las  sustancias  y/o  productos \n\n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“Por medio de la cual se establecen los lineamientos generales para la afectación vía extinción de dominio y \nadministración de sustancias y/o productos químicos controlados incautados.” \n\nHOJA NÚMERO_3_ \n\nquímicos  controlados  incautados  pueden  ser  objeto  de  la  acción  extintiva  de \ndominio,  en  el  entendido  en  que  son  bienes  muebles  susceptibles  de  valoración \neconómica, sobre los cuales recae un derecho de contenido patrimonial.  \n\nQue aunado a esto, las sustancias y/o productos químicos controlados incautados \nson bienes pasibles de la acción de extinción del derecho de dominio, puesto que, \nsobre éstas podrían concurrir las causales 2, 5 y 6 establecidas en el artículo 16 de \nla Ley 1708 de 2014, referidas a: (…) “2. Los que correspondan al objeto material \nde la actividad ilícita, salvo que la ley disponga su destrucción; 5. Los que hayan \nsido utilizados como medio o instrumento para la ejecución de actividades ilícitas y; \n6.  Los  que  de  acuerdo  con  las  circunstancias  en  que  fueron  hallados,  o  sus \ncaracterísticas particulares, permitan establecer que están destinados a la ejecución \nde actividades ilícitas” (…). \n\nQue  sobre  estos  bienes  procede  la  adopción  de  medidas  cautelares  dentro  de \ntrámites extintivos y como ítem subsiguiente a éstas, el parágrafo 2° del artículo 88 \ndel Código de Extinción de Dominio establece que (…) “La entidad administradora \ndel  Fondo  para  la  Rehabilitación,  Inversión  Social  y  Lucha  contra  el  Crimen \nOrganizado- FRISCO será el secuestre de los bienes, sobre los que en el pasado \nse  hayan  adoptado  o  se  adopten  medidas  cautelares,  los  cuales  quedarán  de \ninmediato  a  disposición  del  citado  Fondo.  En  ejercicio  de  esta  facultad,  el \nadministrador del FRISCO podrá elevar directamente ante el Fiscal o juez según la \netapa  en  que  se  encuentre  el  proceso,  todas  las  solicitudes  relacionadas  con  la \nadministración de estos bienes” (…). \n\nQue  la  destrucción  no  controlada  de  estas  sustancias  y/o  productos  químicos \nincautados,  utilizados  en  la  producción  de  drogas  ilícitas,  pone  en  riesgo  la \nmaterialización  del  derecho  fundamental  a  un  ambiente  sano,  por  lo  que  el \nadministrador del FRISCO deberá verificar y soportar técnicamente en términos de \nsalubridad pública, si la disposición de dichos bienes debe realizarse a través de su \ncomercialización o destrucción luego de su afectación vía extinción de dominio. \n\nQue  el  fenómeno  del  narcotráfico  exige  per  se  una  visión  integral  de  las \ncircunstancias  que  rodean  su  comisión  a  través  del  análisis,  identificación  y \nafectación  de  todos  los  eslabones  que  integran  la  cadena  criminal,  erigiéndose \nentonces  fundamental  apelar  a  la  estructuración  y  desarrollo  de  rutas  de  acción \nconjuntas  y  a  la  aplicación  de  herramientas  legales  adicionales  a  las  ya \nimplementadas por las autoridades que convergen en la lucha contra este flagelo; \nello, con el propósito de impactar de manera transversal, efectiva y contundente las \nredes ilícitas de diverso orden que posibilitan la materialización de este delito.  \n\nQue la afectación de sustancias y/o productos químicos controlados incautados vía \nextinción de dominio y administración mediante la gestión legalmente encomendada \na la Sociedad de Activos Especiales – SAE S.A.S, representa una alternativa válida \npara  abordar  las  problemáticas  arriba  señaladas,  en  consideración  a  que  ello \npermite consolidar estrategias efectivas encaminadas a combatir el narcotráfico  –\nen todos sus niveles - y a orientar acciones concretas para materializar la protección \nal medio ambiente, además de la vida, integridad y salubridad de la población.  \n\nQue este proyecto traza una ruta clara que define el nivel de participación de las \nentidades  vinculadas  y  el  rol  que  están  llamadas  a  cumplir  –bajo  los  parámetros \nlegales que las conminan-, desde el momento de la incautación de las sustancias \ny/o productos químicos controlados hasta su disposición final, bajo los parámetros \n\n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“Por medio de la cual se establecen los lineamientos generales para la afectación vía extinción de dominio y \nadministración de sustancias y/o productos químicos controlados incautados.” \n\nHOJA NÚMERO_4_ \n\ndel mecanismo de administración que proceda. \n\nQue los lineamientos contenidos en esta resolución son consecuencia del  trabajo \narticulado  interinstitucional  conforme  al  compromiso  adquirido  en  el  Consejo \nNacional de Estupefacientes entre la Fiscalía General de la Nación, la Sociedad de \nActivos Especiales – SAE S.A.S. y la Secretaría Técnica del Consejo Nacional de \nEstupefacientes, orientadas a la afectación de sustancias y/o productos químicos \ncontrolados incautados vía extinción de dominio y a su administración, acciones que  \nse  enmarcan  dentro  de  la  política  pública  trazada  por  el  Consejo  Nacional  de \nEstupefacientes para fortalecer la lucha contra el tráfico ilícito de drogas.   \n\nQue, en mérito de lo expuesto, el Consejo Nacional de Estupefacientes,  \n\nRESUELVE \n\nArtículo 1º. Objeto. Trazar los lineamientos básicos que harán parte de la ruta de \nafectación  de  sustancias  y/o  productos  químicos  controlados  incautados  vía \nextinción de dominio y administración. \n\nArtículo  2º.  Elementos  mínimos  para  el  trámite  de  la  acción  extintiva.  Con \nrelación a la labor adelantada por la Fiscalía General de la Nación frente al inicio de \ntrámites  extintivos  sobre  las  sustancias  y/o  productos  químicos  controlados \nincautados, se establece que el Fiscal delegado que adelante el proceso penal, una \nvez superadas las audiencias concentradas correspondientes, deje a disposición de \nla  Dirección  Especializada  de  Extinción  del  Derecho  de  Dominio  de  la  Fiscalía \nGeneral  de  la  Nación,  las  sustancias  y/o  productos  químicos  controlados \nincautados, por medio de oficio que anexe como mínimo los siguientes elementos:  \n\na.  Acta  de  incautación  de  las  sustancias  y  productos  químicos  controlados.  El \ndocumento, deberá presentar la relación de: i) tipo de sustancia o producto químico \ncontrolado  incautado  de  acuerdo  con  el  resultado  de  pruebas  realizadas,  y  ii) \ncantidad de la sustancia o producto químico controlado incautado. \n\nb.  Acta de legalización de la incautación de las sustancias o productos químicos \ncontrolados. \n\nc. Dictamen PIPH como prueba preliminar y orientadora en los casos que proceda. \n\nd. Dictamen de certeza. \n\ne. Informe de Policía Judicial que condense aspectos como: i) lugar de incautación \nde la sustancia y/o producto químico controlado incautado, y ii) sitio en el que se \nencuentra almacenada la sustancia o producto químico controlado.  \n\nf. En los eventos y zonas geográficas en las que se cuente con Equipos Raman o \ntecnología  similar,  se utilizará  para  la  identificación  preliminar de  la  sustancia  y/o \nproducto  químico  controlado  incautado  y  se  allegará  el  informe  correspondiente, \nincluyendo  el  estado  del  mismo.  Lo  anterior,  sin  perjuicio  de  los  resultados  que \narroje el análisis de laboratorio correspondiente en cada caso. \n\ng. Los  elementos materiales probatorios, evidencia física o información legalmente \nobtenida que constituyan soporte probatorio de la conducta tipificada en el artículo \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“Por medio de la cual se establecen los lineamientos generales para la afectación vía extinción de dominio y \nadministración de sustancias y/o productos químicos controlados incautados.” \n\nHOJA NÚMERO_5_ \n\n382 de la Ley 599 de 2000, a partir de los cuales el fiscal delegado adscrito a la \nDirección  Especializada  de  Extinción  del  Derecho  de  Dominio  encargado  de \nadelantar el trámite extintivo, pueda sustentar, en fase inicial, la imposición de las \nmedidas cautelares de embargo, secuestro y suspensión del poder dispositivo sobre \nla  sustancia  o  producto  químico  controlado  incautado  bajo  los  parámetros  de  las \ncausales citadas en la parte considerativa de la presente resolución. \n\nArtículo  3º.  Elementos  mínimos  para  el  trámite  de  administración.  Las \nsustancias y/o productos químicos controlados incautados, afectados vía extinción \nde  dominio  mediante  la  imposición  de  las  medidas  cautelares  de  embargo, \nsecuestro  y  suspensión  del  poder  dispositivo  por  parte  de  un  Fiscal  delegado \nadscrito  a  la  Dirección  Especializada  de  Extinción  del  Derecho  de  Dominio  de  la \nFiscalía  General  de  la  Nación,  serán  puestos  a  disposición  de  la  Sociedad  de \nActivos Especiales – SAE  S.A.S para su administración provisional, entidad frente \na la que se determina el desarrollo de los siguientes lineamientos: \n\na.  La Sociedad de Activos Especiales – SAE  S.A.S dispondrá dentro de los 30 días \nsiguientes  las  gestiones  administrativas  pertinentes  para  la  recepción  de  la \nsustancia y/o producto químico controlado incautado, en calidad de secuestre.  \n\nb.  La diligencia de secuestro de las sustancias y/o productos químicos controlados \nincautados deberá llevarse a cabo dentro de los 30 días adicionales al literal a. \nsiguientes  a  la  fecha  de  la  resolución  que  decreta  las  medidas  cautelares  de \nembargo, secuestro y suspensión del poder dispositivo. \n\nc.  La  Sociedad  de  Activos  Especiales  –  SAE  S.A.S  contratará  con  empresas \nespecializadas, el transporte y el almacenamiento o bodegaje de las sustancias \ny/o  productos  químicos  controlados  y  seguidamente definirá  el  mecanismo  de \nadministración  provisional  que  empleará  según  lo  dispuesto  en  el  Código  de \nExtinción  de  Dominio.  En  ese  sentido,  se  recomienda  que  al  interior  de  la \nSociedad de Activos Especiales  – SAE S.A.S se adelante la consolidación de \nprotocolos de administración frente a la diversidad de sustancias y/o productos \nquímicos controlados incautados que por su naturaleza podrían requerir labores \nde administración disímiles. En todo caso el almacenamiento podrá ser realizado \ndirectamente  por  el  administrador  del  FRISCO  cumpliendo  la  normatividad \nprevista para ello.  \n\nd.  En el evento en que la sustancia y/o producto químico controlado incautado no \npueda ser comercializado, ni donado, la Sociedad de Activos Especiales – SAE \nS.A.S, procederá a su destrucción, tal como lo prevé el artículo 98 del Código de \nExtinción de Dominio. En este caso deberá informar semestralmente al Consejo \nNacional de  Estupefacientes  sobre  los  costos  de dicha actividad  con  el fin  de \nprever el presupuesto de la posterior vigencia. \n\ne.  En los casos en que la Sociedad de Activos Especiales – SAE S.A.S disponga \nla  destrucción  o  donación  de  la  sustancia  y/o  producto  químico  controlado \nincautado, se comunicará de manera inmediata al fiscal delegado adscrito a la \nDirección Especializada de Extinción del Derecho de Dominio. \n\n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“Por medio de la cual se establecen los lineamientos generales para la afectación vía extinción de dominio y \nadministración de sustancias y/o productos químicos controlados incautados.” \n\nHOJA NÚMERO_6_ \n\nArtículo  4º.  Tratamiento  de  sustancias  y/o  productos  químicos  controlados \nincautados  que  se  encuentran  almacenados.  Frente  a  las  sustancias  y/o \nproductos químicos controlados incautados que no hayan sido puestos a disposición \nde la Sociedad de Activos Especiales SAE S.A.S al momento de la publicación de \nla  presente  Resolución,  la  Fiscalía  General  de  la  Nación,  sobre  la  base  de  sus \nfacultades  constitucionales  y  legales,  establecerá  una  ruta  de  acción  para  su \ndisposición final dentro del término de un (1) año contado a partir de la publicación \nde esta Resolución. \n\nArtículo  5º.  Vigencia.  La  presente  resolución  rige  a  partir  de  la  fecha  de  su \npublicación  y  deja  sin  efecto  las  disposiciones  del  Consejo  Nacional  de \nEstupefacientes - CNE que le sean contrarias. \n\nPUBLÍQUESE, COMUNÌQUESE Y CÚMPLASE \nDada en Bogotá, D.C., a los \n\nWILSON RUÍZ OREJUELA \nPresidente \n\nANDRÉS ORLANDO PEÑA ANDRADE \nSecretario Técnico \n\nElaboró:   Grupo de Apoyo a la Secretaría Técnica del Consejo Nacional de Estupefacientes. \nViabilidad Jurídica:  Jorge Luis Lubo Sprockel – Director Jurídico. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}