{
    "archivo": "16-AUTO-DE-ARCHIVO-MJD-MEM24-0000592.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM24-0000592-OCD-40100 \n\nBogotá, D.C., 23 de enero de 2024 \n\nDependencia:                      Oficina de Control Disciplinario Interno \nRadicación Nº:                     632/23 \nDisciplinado:                       POR ESTABLECER \nCargo y Entidad:                 Funcionario del Ministerio de Justicia y del Derecho \nInforme:                               Grupo de Servicio al Ciudadano del Ministerio de Justicia y del \n                                              Derecho \nFecha hechos:                    Por establecer \nActuación:                           Auto de Archivo, artículo 90 Ley 1952 de 2019 \n\nActúa el suscrito Jefe de la Oficina de Control Disciplinario Interno del Ministerio de Justicia y \ndel Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de 2019 \n(Modificados por los artículos 13 y 14 de la Ley 2094 del 2021) y en especial en lo establecido \nen  el  Decreto  1017  de  2023;  con  el  fin  de  evaluar  la  Indagación  Previa  632  de  2023,  de \nconformidad con los siguientes: \n\nI. ANTECEDENTES Y HECHOS \n\n Mediante correo electrónico, la coordinadora del Grupo de Servicio al Ciudadano del Ministerio \nde Justicia y del Derecho remitió a este despacho el archivo (Excel)- Reporte Inconsistencias III \ntirimestre PQRD 2022, generado del sistema de gestión documental -SGDEA- relacionado con \nel reporte de las respuestas extemporáneas a las PQRD que ingresan para conocimiento del \nMinisterio de Justicia y del Derecho, por parte de las distintas dependencias de esta Entidad \ncorrespondientes al III tirimestre del año 2022. \n\nEn  tal  sentido,  una  vez  analizado  por  este  despacho  cada  una  de  las  PQRD  del  documento \n(archivo Excel), se evidenció que la Dirección de Política Criminal y Penitenciaria del Ministerio \nde  Justicia  y  del  Derecho,  presentó  presuntas  inconsistencias  frente  a  las  respuestas    de  los \nsiguientes requerimientos, toda vez que al parecer no cuentan con soporte de respuesta en el \naplicativo SGDEA o se contestaron de manera extemporánea, así: \n\n•  Radicado  MJD-EXT22-0033432  -Sugerencia;  respecto  de  la  cual,  no  se  observa \n\nrespuesta asociada. \n\n•  Radicado  MJD-EXT22-0038077  -Cuestionario  Congreso  5  Días  calendario;  respecto \n\nde la cual, no se observa respuesta asociada. \n\nAsí las cosas, mediante auto del treinta (30) de mayo de 2023, este Despacho profirió apertura \nde Indagación Previa dentro del proceso de la referencia, contra indeterminados y ordenó la \npráctica de pruebas, mismas que ahora se entran a evaluar. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n \n \n   \n \n \n  \n  \n  \n  \n \n\f II. MEDIOS DE PRUEBA \n\nEl material recaudado dentro del plenario, en la etapa de averiguación, deja como resultado la \npresencia de las siguientes piezas probatorias. \n\n Documentales \n\n Remitidas por el Grupo de Gestión Documental de esta Ministerio, así: \n\n•  Comunicación electrónica de radicado MJD-MEM23-0004676 de fecha veintisiete (27) \nde julio de 2023 relacionada con la trazabilidad y personas que intervinieron en el trámite \nde los radicados MJD-EXT22-0033432 y MJD-EXT22-0038077, copia de estos últimos y \nde los radicados externos  junto con los soportes de respuesta. (No. 6 Exp. Digital) \n\n•  Comunicación  electrónica  de  radicado  MJD-MEM23-0005841  de  fecha  siete  (7)  de \nseptiembre  de  2023,  informando  la  tipología  asignada  a  los  radicados  externos  MJD-\nEXT22-0033432  y  MJD-EXT22-003807  y  el  término  para  su  atención.  (No.  10  Exp. \nDigital) \n\n Remitidas por la Dirección de Política Criminal y Penitenciaria de este Ministerio, así: \n\n•  Comunicación  electrónica  del  radicado  MJD-MEM23-0006599  fechado  el  dos  (2)  de \noctubre de 2023, en la cual se informa y documenta sobre los radicados MJD-EXT22-\n0033432 y MJD-EXT22-0038077, el trámite dado a estos y nombre de los funcionarios \nencargados  por  reparto  de  darle  tramite;  además,  copia  por  duplicado  de  los \nantecedentes y de sus respetivas respuestas. (No. 13 y 13.1 Exp. Digital) \n\n Remitidas por el Grupo de Defensa Jurídica de este Ministerio, así: \n\n•  Comunicación por correo electrónico fechado el dieciocho (18) de enero de 2024, en la \ncual se informa sobre la presentación de acciones judiciales o administrativas en contra \ndel Ministerio, como consecuencia de la respuesta extemporánea de los radicados MJD-\nEXT22-0033432 y MJD-EXT22-0038077. (No. 15.1 Exp. Digital) \n\nIII. CONSIDERACIONES \n\nEn primer lugar, el Despacho destaca la competencia que le está dada en materia disciplinaria \nde acuerdo con las disposiciones contenidas en los artículos 2, 92 y 93 de la Ley 1952 de 2019, \nmodificados  por  los  artículos  1,  13  y  14  de  la  Ley  2094  del  2021  respectivamente,  siendo \nentonces  esta  Oficina  la  llamada  a  conocer  de  los  procesos  disciplinarios  que  en  etapa  de \ninstrucción se surtan en primera instancia contra los funcionarios o exfuncionarios adscritos a la \ncartera  de  Justicia  y  del  Derecho,  advirtiendo  que  se  instruyó  por  completo  la  etapa  de \nIndagación Previa sin que a la fecha se vislumbre la presencia de actuaciones irregulares que \nvicien de nulidad el procedimiento, lo cual permite adoptar la decisión de fondo que en derecho \ncorresponda. \n\nSobre el particular, es conveniente resaltar que el espíritu de las normas disciplinarias no es \notro  que  “la  prevención  y  buena  marcha  de  la  gestión  pública,  así  como  la  garantía  del \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n  \n  \n  \n  \n \n  \n  \n  \n  \n    \n  \n\fcumplimiento de los fines y funciones del Estado en relación con las conductas de los servidores \npúblicos que los afecten o pongan en peligro.”[1] De acuerdo a lo esbozado por la Honorable \nCorte Constitucional, es el Estado el llamado a reprender el actuar de sus funcionarios cuando \néstos, con su conducta, atenten contra el aseguramiento de los fines que se ha trazado, fines \néstos que se obtienen cuando existe una comunión entre la administración y sus funcionarios. \n\nEn dicho postulado nace entonces el espíritu preventivo de la norma disciplinaria, pues si bien \nse  trata  de  un  derecho  eminentemente  sancionador,  ello  no  significa  que  sus  postulados  no \npretendan evitar a toda costa el despliegue de dichas atribuciones, como una máxima de última \nratio,  acudiendo  los  operadores  de  la  norma,  al  uso  de  estrategias  pedagógicas  que \ncircunscriban  la  incursión  en  la  función  sancionadora  solo  cuando  sea  imprescindible  por  la \nnaturaleza del actuar de quienes a su rigor se sujetan. \n\nAntes de proceder con la evaluación de las diligencias, es preciso concretar los hechos por los \ncuales se inició y desarrolló la Indagación Previa, No 632 de 2023, pues la misma tiene su \ngénesis  en  el  reporte  de  las  respuestas  extemporáneas  a  las  PQRD  que  ingresan  para \nconocimiento del Ministerio de Justicia y del Derecho, remitido a este Despacho, por parte de \nla Coordinadora del Grupo de Servicio al Ciudadano; respecto del cual, se advirtió una presunta \ninconsistencia en atención a los requerimientos que por competencia le fueron asignados la \nDirección  de  Política  Criminal  y  Penitenciaria  del  Ministerio  de  Justicia  y  del  Derecho,  con \nradicados de entrada MJD-EXT22-0033432 de fecha veintitrés (23) de agosto del 2022 y MJD-\nEXT22-0038077 de fecha veintiuno (21) de septiembre del 2022, y según lo reportado, no se \nencuentran respuestas y/o soportes en el sistema de gestión documental – SGDEA-. \n\nAsí las cosas, este Despacho procedió a dar curso a la actuación disciplinaria, ordenando la \napertura de la Indagación Previa No. 632 de 2023, con fecha treinta (30) de mayo de 2023, \nfrente a la cual, se adelantó la respectiva etapa probatoria, recopilando legal y efectivamente \ntodas  las  pruebas  que  se  consideraron  conducentes,  pertinentes  y  eficaces  para  el \naseguramiento de los fines de la indagación. \n\nEntonces, del análisis del material obrante dentro del expediente se desprende lo siguiente: \n\nMediante auto de apertura de la Indagación Previa No. 632 de 2023, este Despacho ordenó \nrequerir  al  Grupo  de  Gestión  Documental  de  este  Ministerio,  en  relación  con  la  información \nrelacionada con el trámite de los radicados MJD-EXT22-0033432 y MJD-EXT22-0038077 con \nla copia y respuesta de  estos, vinculados en el aplicativo SGDEA. Solicitud que fue atendida \nmediante comunicación electrónica con  radicado MJD-MEM23-0004676 de fecha veintisiete \n(27) de julio de 2023, respecto del cual se extrae: (No. 6 Exp. Digital) \n\n “La  trazabilidad  y  personas  que  intervinieron  en  el  trámite  del  radicado  MJD-EXT22-\n0033432 al interior del Ministerio de Justicia y del Derecho se evidencia en los siguientes \npantallazos: (No.6 Exp. Digital).       \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n  \n  \n  \n  \n  \n  \n \n\f____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n\fEl  MJD-EXT22-0033432  y  su  respuesta  MJD-OFI22-0033725  serán  vinculados  en este \nmemorando a través del aplicativo SGDEA. \n\nLa  trazabilidad  y  personas  que  intervinieron  en  el  trámite  del  radicado  MJD-EXT22-\n0038077 al interior del Ministerio de Justicia y del Derecho se evidencia en los siguientes \npantallazos: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n \n \n \n \n\fEl MJD-EXT22-0038077 y sus respuestas MJD-OFI22-0037933, MJD-OFI22-0036991 y \nMJDOFI22-0036992,  así  como  el  MJD-EXT22-0038074  serán  vinculados  en  este \nmemorando a través del aplicativo SGDEA.” (No. 6 Exp. Digital) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n \n \n\fIgualmente, se visualiza en  la comunicación electrónica con  radicado MJD-MEM23-0005841 de \nfecha  siete  (7)  de  septiembre  de  2023,  enviada  por  el  Grupo  de  Gestión  Documental  de  este \nMinisterio,  la  tipología  asignada  a  los  radicados  externos,  rectificando  que  los  mismos  fueron \ncontestados en tiempo, esto es:  \n\n• \n\n“MJD-EXT22-0033432 radicado el 23 de agosto de 2022, el cual ingreso por Ventanilla \nÚnica Virtual con tipología \"Sugerencias\", tipología que cuenta con 15 días hábiles para \nresponder, es decir, fecha de vencimiento el 13 de septiembre de 2022. (Se contestó el \n6 de septiembre de 2022, por medio del radicado MJD-OFI22-0033725) \n\n•  MJD-EXT22-0038077 radicado el 21 de septiembre de 2022, con tipología \"Cuestionario \nCongreso\", tipología que cuenta con 5 días calendario para responder, motivo por el cual \nla  fecha  de  vencimiento  era  el  26  de  septiembre  de  2022.  (Se  contestó  el  26  de \nseptiembre  de  2022,  por  medio  del  radicado  MJD-OFI22-0036992  y  MJD-OFI22-\n0036991 (solicitud de prorroga))” \n\n (Negrilla y subrayado fuera de texto).  \n (No. 6 Exp. Digital) \n\nRespecto a lo anterior, se evidencia que la Dirección de Política Criminal y Penitenciaria de este \nMinisterio,  fue  la  dependencia    encargada  de  dar  respuesta  a  los  radicados  MJD-EXT22-\n0033432 y MJD-EXT22-0038077 y frente a este último radicado, se evidencia que el Grupo de \nAsuntos  Legislativos  de  este  Ministerio,  también  dio  respuesta,  solicitando  una  prórroga  por \nmedio  del  radicado  MJD-OFI22-0036991  de  fecha  26  de  septiembre  del  2022,  la  cual  fue \naceptada como se muestra en las siguientes imágenes, extraídas del SGDEA: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n \n  \n    \n \n \n         \n  \n\fEn este sentido, una vez analizadas las pruebas documentales se observa por este Despacho, \nque  los  radicados  objeto  de  averiguación:  MJD-EXT22-0033432  y  MJD-EXT22-0038077, \ncuentan con la respectiva respuesta de la Dirección de Política Criminal y Penitenciaria de este \nMinisterio.  \n\n Añadido a esto, y según lo comunicado por la Dirección Jurídica del Ministerio de Justicia y del \nDerecho a través de correo electrónico de fecha dieciocho (18) de enero de 2024:  \n\n (…) me permito amablemente informarle que una vez consultadas las bases de datos \nde procesos judiciales en los que el MJD se encuentra en calidad de demando, las cuales \nestán  a  cargo  del  Grupo  de  Defensa  Jurídica,  se  evidenció  que  respecto  de  los:  \"• \nRadicado  MJD-EXT22-0033432  -Sugerencia;  respecto  de  la  cual,  no  se  observa \nrespuesta  asociada  •  Radicado  MJD-EXT22-0038077  -Cuestionario  Congreso  5  Días \ncalendario; respecto dela cual, no se observa respuesta asociada\"; NO SE EVIDENCIA \nEL INICIO DENINGUNA  ACTUACIÓN JUDICIAL ORDINARIA O CONSTITUCIONAL \nEN CONTRA DEL MJD.  \n\n De igual forma, me permito comunicarle que se realizó una búsqueda en el sistema de \nconsulta de procesos de la Rama Judicial, sin encontrar tampoco, proceso judicial alguno \nque tenga como causa las peticiones objeto de su solicitud.  (…) (No.15.1 Exp Digital);  \n\nPor lo cual, en el presente caso nos encontramos ante la ausencia de ilicitud sustancial, toda \nvez que, no hay afectación a los fines del estado y no se generó detrimento alguno para la \nentidad. \n\nCon fundamento en lo anterior, se debe indicar que la Jurisdicción Disciplinaria considera que, \npara la configuración de una falta disciplinaria, conforme a la Ley 1952 de 2019 Código General \nDisciplinario,  se  requiere  la  existencia  de  una  perfecta  adecuación  típica  entre  el  deber \nincumplido,  extralimitado,  etc.,  y  la  conducta  endilgada  (artículo  4º  );  esto  es,  para  que  la \nconducta en que incurre un servidor público sea sancionable, debe violar una norma positiva \n(ley,  reglamento,  manual  de  funciones,  etc)  que  consagre  el  incumplimiento  de  deberes, \nextralimitación en el ejercicio de derechos y funciones, prohibiciones y violación del régimen \nde  inhabilidades,  incompatibilidades,  impedimentos  y  conflicto  de  intereses,  vigente  en  el \nmomento de la comisión de los hechos;  sin estar amparados por cualquiera de las causales \nde exclusión de responsabilidad disciplinaria contempladas en el artículo 31 de la referida Ley. \n\nAgréguese que, en sentir del Despacho, no se estructura la ilicitud sustancial contenida en el \nartículo  9  ibídem  que  refiere  “…La  conducta  del  disciplinable  será  ilícita  cuando  afecte \nsustancialmente el deber funcional sin justificación alguna…”. Norma que hace alusión al deber \nfuncional,  entendido  como  aquel  elemento  en  que  descansa  la  norma  para  encaminar  la \nconducta de quienes cumplen funciones públicas mediante la imposición de deberes y al logro \ndel cumplimiento de los cometidos estatales. \n\nCon estos fundamentos, esta vista disciplinaria, no encuentra materialmente elementos que \npermitan seguir a la siguiente escala procesal – investigación disciplinaria -, razón por la cual, \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n \n  \n  \n  \n  \n \n  \n\fla providencia se ajusta a derecho dentro de las diligencias estudiadas, no siendo otra que, la \ndecisión de archivo definitivo de que trata el artículo 90 de la Ley 1952 de 2019 que a la letra \nenseña: \n\n “ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente  demostrado  que  el  hecho  atribuido  no  existió,  que  la  conducta  no  está \nprevista en la ley como falta disciplinaria, que el disciplinado no la cometió, que existe \nuna causal de exclusión de responsabilidad, o que la actuación no podía iniciarse o \nproseguirse,  el  funcionario  del  conocimiento,  mediante  decisión  motivada,  así  lo \ndeclarará y ordenará el archivo definitivo de las diligencias, la que será comunicada al \nquejoso.” \n\nNo  obstante,  es  de  anotar  que,  si  en  el  futuro  sobreviene  la  ocurrencia  de  una  conducta \nirregular disciplinariamente relevante y/o se aportan serios elementos de juicio que permitan la \niniciación de la acción disciplinaria, la cual no haya caducado o prescrito, se podrán reabrir las \ndiligencias,  debido  a  que  la  presente  decisión  no  hace  tránsito  a  cosa  juzgada  material,  de \nconformidad con lo previsto en el parágrafo del artículo 208 del Código General Disciplinario. \n\nPor último y teniendo en cuenta que la actuación inició en virtud del informe remitido por la \nCoordinadora del Grupo de Servicio al Ciudadano del Ministerio de Justicia y del Derecho, el \nDespacho  se  permite  aclarar  que  la  entonces  funcionaria,  no  ostenta  la  calidad  de  quejoso \ndentro del expediente en estudio de acuerdo con lo esbozado por la Procuraduría Auxiliar para \nAsuntos Disciplinarios en el concepto PAD C-211- 2006 indicó: \n\n “Así  las  cosas,  la  Procuraduría  Auxiliar,  en  oficio  3327  del  29  de  agosto  de  1997, \nManifestó \n que “el informante y el quejoso no ostentan la misma calidad jurídica. La \nnorma mencionada establece que el informante es un servidor público a quien la ley le \nimpone  el  deber  de  poner  en  conocimiento  la  ocurrencia  de  la  posible  falta  contra  la \nadministración pública, mientras el quejoso es un particular. \n\nEn efecto, en la actualidad todavía es vigente el criterio expuesto porque el informante no \ntiene  la  condición  de  quejoso,  ya  que  él  pone  en  manos  de  la  autoridad  disciplinaria \ncompetente, por un deber legal, las irregularidades que han llegado a su conocimiento en \nel ejercicio de las funciones que desempeña y no por otra actividad; por lo tanto, solamente \nel quejoso puede recurrir la decisión de archivo y el fallo absolutorio.” \n\nEntonces, si la actuación tiene origen en un informe de servidor público, no hay quejoso y por \nlo tanto no hay lugar a notificarle la presente decisión a funcionario alguno. Por la misma razón, \ny previo a decidir, el Despacho aclara que no tiene cabida la interposición de recursos por parte \ndel  signatario  del  informe,  toda  vez  que  conoció  de  la  presunta  falta  en  ejercicio  de  sus \nfunciones, siendo entonces uno de sus deberes, el dar aviso a la autoridad competente de las \nconductas  que  puedan  llegar  a  constituir  una  falta  disciplinaria,  tal  y  como  se  hizo  en  el \npresente caso. \n\nEn mérito de lo expuesto, el Jefe de la Oficina de Control Disciplinario Interno del Ministerio de \nJusticia y del Derecho en ejercicio de sus facultades legales, \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n  \n  \n  \n \n  \n  \n \n  \n\f IV. RESUELVE \n\n PRIMERO.  Ordenar  el  ARCHIVO  del  expediente  No.  632  de  2023  adelantado  contra \nindeterminados por las razones expuestas en la parte motiva del presente auto. \n\n SEGUNDO. Comuníquese de la presente decisión a la Procuraduría General de la Nación. \nLíbrese los oficios de ley. \n\n TERCERO. Contra esta decisión no proceden recursos. \n\n CUARTO: En firme la presente decisión, procédase al archivo documental de las diligencias. \nPor Secretaría procédase de conformidad. \n\nCOMUNÍQUESE Y CÚMPLASE \n\nAtentamente, \n\nFlagSigned_79579860 \n\nLUIS ALBERTO DONOSO RINCÓN \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nDaniela Alejandra Pinillos Moreno \nCargo Profesional Universitario \nOficina Control Disciplinario Interno \n\nRevisó: \nLuis Alberto Donoso Rincón \nCargo Jefe  \nOficina Control Disciplinario Interno \n\nAprobó: \nLuis Alberto Donoso Rincón \nCargo Jefe  \nOficina Control Disciplinario Interno \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000592 \n \n \n  \n  \n  \n      \n         \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}