{
    "archivo": "27-07-22%20Resoluci%C3%B3n%20aprobada-%20Ley%202000%20de%202019%20-%20copia%20(1).pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nCONSEJO NACIONAL DE ESTUPEFACIENTES \n\nRESOLUCIÓN NÚMERO                                       DE   \n\n          Por medio de la cual se definen las sustancias psicoactivas que crean \ndependencia e impactan la salud, según lo establece el parágrafo 4 del \nartículo 2º de la Ley 2000 de 2019. \n\nEL CONSEJO NACIONAL DE ESTUPEFACIENTES \n\nEn ejercicio de sus facultades legales, y en particular, las previstas en los \nliterales b y c del artículo 91 de la Ley 30 de 1986 y el parágrafo 4 del artículo 2º \nde la Ley 2000 de 2019. \n\nCONSIDERANDO: \n\nQue mediante la Ley 13 de 1974, por medio de la cual se aprueba la «Convención \nÚnica sobre estupefaciente» de 1961 y su Protocolo de modificaciones de 1972, el \nEstado Colombiano reconoce el uso médico y científico de los estupefacientes y su \nnecesaria  condición  de  agentes  mitigadores  del  dolor  por  lo  que  resulta \nindispensable mantener un delicado equilibrio entre su disponibilidad y el control de \nlos  mismos  para  evitar  la  desviación  a  mercados  ilícitos  dadas  las  graves \nconsecuencias que genera  su abuso en la salud pública, por lo que se asume el \ncompromiso de cooperación y fiscalización internacional. \n\nQue mediante la Ley 43 de 1980, por medio de la cual se aprueba   el «Convenio \nsobre  Sustancias  Sicotrópicas»  suscrito  en  1971  y  se  autoriza  al  Gobierno  de \nColombia  para  adherirse  al  mismo,  se  enfatiza  en  el  reconocimiento  del  uso \nindispensable  de  las  sustancias  sicotrópicas  con  fines  médicos  y  científicos  su \nnecesaria disponibilidad para estos fines, sin embargo se advierten los problemas \nque  genera  en  la  salud  y  en  la  sociedad  en  general,  el  uso  indebido  de  algunas \nsustancias sicotrópicas, que deriva en la necesidad de prevenir y luchar contra el \ntráfico ilícito que genera. \n\nQue mediante la Ley 67 de 1993, por medio de la cual se aprueba la «Convención \nde  la  Naciones  Unidas  contra  el  Tráfico  Ilícito  de  Estupefacientes  y  Sustancias \nSicotrópicas» de 1988 se advierte la preocupación de las Naciones Unidas por el \ncrecimiento  de  las  actividades  de  producción  de  demanda,  tráfico  ilícito  de \nestupefacientes, sustancias sicotrópicas y la grave amenaza e impacto en la salud \nel bienestar de los seres humanos y de la sociedad, particularmente se expresa la \npreocupación  por  «la  sostenida  y  creciente  penetración  del  tráfico  ilícito  de \nestupefacientes  y  sustancias  sicotrópicas  en  los  diversos  grupos  sociales  y, \nparticularmente  por  la  utilización  de  niños  en  muchas  partes  del  mundo  como \nmercado de consumo y como instrumentos para la producción, la distribución y el \ncomercio ilícitos de estupefacientes y sustancias sicotrópicas, lo que entraña un \npeligro de gravedad incalculable». \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_2_ \n\nQue el artículo 16 de la Constitución Política consagra el derecho al libre desarrollo \nde la personalidad, en los siguientes términos: «Todas las personas tienen derecho \nal libre desarrollo de su personalidad sin más limitaciones que las que imponen los \nderechos de los demás y el orden jurídico». \n\nQue  conforme  el  Acto  Legislativo  02  de  2009,  se  reformó  el  artículo  49  de  la \nConstitución Política, en el sentido de determinar que « [e]l porte y el consumo de \nsustancias estupefacientes o sicotrópicas está prohibido, salvo prescripción médica. \nCon fines preventivos y rehabilitadores la ley establecerá medidas y tratamientos \nadministrativos  de  orden pedagógico,  profiláctico  o  terapéutico  para  las  personas \nque consuman dichas sustancias. El sometimiento a esas medidas y tratamientos \nrequiere el consentimiento informado del adicto». \n\nQue la Ley 1801 de 2016 «por la cual se expide el Código Nacional de Seguridad y \nConvivencia  Ciudadana»,  establece  en  su  artículo  1º  los  objetivos  específicos \nencaminados a mantener las condiciones necesarias para mantener la convivencia \nen el territorio nacional, entre los que se destacan la necesidad de propiciar en la \ncomunidad comportamientos que favorezcan la convivencia en el espacio público, \náreas comunes, lugares abiertos al público o que siendo privados trasciendan a lo \npúblico y promover el respeto, el ejercicio responsable de la libertad, la dignidad, los \ndeberes y los derechos correlativos de la personalidad humana. \n\nQue, en consonancia, el artículo 8º de la Ley 1801 de 2016, determina los principios \nfundamentales del Código, entre los que se destacan en particular 1. La protección \nde la vida y el respeto a la dignidad humana, 2. Protección y respeto a los derechos \nhumanos. 3. La prevalencia de los derechos de niños, niñas y adolescentes y su \nprotección integral (…) 6. El reconocimiento y respeto de las diferencias culturales, \nla  autonomía  e  identidad  regional,  la  diversidad  y  la  no  discriminación.  En \nconsecuencia en el artículo 9º se establece que las autoridades «garantizarán a las \npersonas que habitan o visitan el territorio colombiano, el ejercicio legítimo de los \nderechos  y  las  libertades  constitucionales,  con  fundamento  en  su  autonomía \npersonal, autorregulación individual y social». \n\nQue a través de la Ley 2000 de 2019 se modificó el Código Nacional de Policía y \nConvivencia y el Código de la Infancia y la Adolescencia yse señaló en el artículo \n1º su objeto, consistente en establecer parámetros de vigilancia del consumo y porte \nde sustancias psicoactivas en lugares habitualmente concurridos por menores de \nedad como entornos escolares y el espacio público.  \n\nQue en virtud del artículo 2º de la Ley 2000 de 2019 se modificó el artículo 34 de la \nLey 1801 de 2016 por la cual se expide el Código Nacional de Policía y Convivencia, \nrelativo a los comportamientos que afectan la convivencia en los establecimientos \neducativos relacionados con el consumo de sustancias, en el sentido de incluir como \ncomportamientos prohibidos:  \n\n3. Consumir bebidas alcohólicas, portar o consumir sustancias psicoactivas \n- incluso la dosis personal- en el espacio público o lugares abiertos al público \nubicados dentro del área circundante a la institución o centro educativo de \nconformidad con el perímetro establecido por el alcalde y la reglamentación \nde la que habla el parágrafo 3° del presente artículo.  \n\n (…) \n\n \n \n \n \n \n \n   \n \n \n \n \n   \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_3_ \n\n 6. Facilitar o distribuir sustancias psicoactivas –incluso la dosis personal– en \nel área circundante a las instituciones o centros educativos, de conformidad \ncon  el  perímetro  establecido  por  el  alcalde  y  la  reglamentación  de  la  que \nhabla el parágrafo 3° del presente artículo.  \n\nQue el precitado artículo 2º de la Ley 2000 de 2019, determina en el parágrafo 3º, \nla competencia de los alcaldes de «establecer los perímetros para la restricción del \nconsumo  de  sustancias  psicoactivas  en  los  lugares  públicos  establecidos  en  el \npresente artículo», enfatizando que la «delimitación debe ser clara y visible para los \nciudadanos, informando del espacio restringido» y en el parágrafo 4º establece la \ncompetencia del Consejo Nacional de Estupefacientes -CNE y el Ministerio de Salud \ny  Protección  Social  de  definir  «como  mínimo  semestralmente,  las  sustancias \npsicoactivas  que  creen  dependencia  e  impacten  la  salud,  así  como  sus  dosis \nmínimas permitidas». \n\nQue  de  conformidad  con  el  parágrafo  del  artículo  4  de  la  Ley  2000  de  2019  es \ncompetencia del Consejo Nacional de Estupefacientes  «realizar un mapeo de las \nzonas y comportamientos de consumo con el fin de reglamentar el establecimiento \ny  operación  de  las  salas  de  atención,  tratamiento  y  rehabilitación  integral,  para \npersonas  con  problemas  asociados  al  consumo  de  sustancias  psicoactivas,  en \nconstancia con la Ley 1566 de 2012» reglamentación que corresponde al Ministerio \nde Salud y Protección Social.  \n\nQue  en  sesión  de  27  de  mayo  de  2020,  el Consejo  Nacional de  Estupefacientes \nsolicitó a la Comisión Técnica Nacional de Reducción de la Demanda de Drogas y \nal Comité Técnico del Sistema de Alertas Tempranas, como comisiones técnicas, \nencargarse  en  coordinación  con  el  Ministerio  de  Salud  y  Protección    Social  del \ncumplimiento de las obligaciones señaladas en la Ley 2000 de 2019 y de avanzar \nen la implementación, seguimiento y discusión de dicha propuesta. \n\nQue de manera articulada y con el fin de dar cumplimiento a lo dispuesto en la Ley \n2000  de  2019  las  comisiones  técnicas  creadas  por  el  Consejo  Nacional  de \nEstupefacientes  (i)  Comisión  Técnica  Nacional  de  Reducción  de  la  Demanda  de \nDrogas y el (ii) Comité Técnico del Sistema de Alertas Tempranas, procedieron a \nsesionar en diversas oportunidades con el objeto de apoyar en la construcción de \nlos insumos que fueron presentados. \n\nQue en sesión de 16 de julio de 2021 del Consejo Nacional de Estupefacientes, se \naprobó el documento técnico de Mapeo de Zonas y Comportamientos de Consumo \nen zonas escolares y espacio público, así como su publicación en el Observatorio \nde Drogas de Colombia, razón por la cual se procedió desde la Secretaría Técnica \ndel CNE a través de oficio MJD-OFI21-0027185-DCD-3300 de 06 de agosto de 2021 \na remitirlo al Ministerio de Salud y Protección Social con el fin de que sirva de insumo \nen la toma de decisiones para los procesos de planificación que se llevarán a cabo \nen relación al despliegue de la oferta de los servicios de atención para el tratamiento \ny rehabilitación integral de niños, niñas y adolescentes consumidores de sustancias \npsicoactivas, que corresponde al sector Salud. \n\nQue una vez adelantadas diferentes mesas técnicas con la participación de diversas \nentidades,  la  coordinadora  del  grupo  de  convivencia  social  y  ciudadana  del \nMinisterio  de  Salud  y  Protección  Social  remitió  el  oficio  No.  202121001622081, \nradicado en el Ministerio de Justicia y del Derecho bajo el No. MJD-EXT21-0047086 \nel  cual  hace  parte  integral  de  la  presente  Resolución  y  tiene  por  asunto: \n\n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_4_ \n\n«Información técnica sobre los compromisos adquiridos en el artículo 1 de la Ley \n2000 de 2019: Definición de las sustancias psicoactivas que creen dependencia e \nimpacten en la salud, así como sus dosis mínimas permitidas» en el que se destaca  \nlo siguiente: \n\n«En relación a la reglamentación del parágrafo del artículo 2º, en el contexto de la \ndefinición conjunta con el Consejo Nacional de Estupefacientes sobre las sustancias \npsicoactivas que generen dependencia e impacten en la salud, nos permitimos citar \nen primera medida la definición de sustancia psicoactiva, la que hace referencia a \naquella  que  introducida  en  el  organismo  vivo,  puede  modificar  una  o  más  de  las \nfunciones  cognitivas,  emocionales,  psicológicas  de  éste  y  que  actúa  sobre  el \nsistema  nervioso  central  produciendo  efectos  neuro-psicofisiológicos1.  El  término \npsicoactivo no implica necesariamente que produzca dependencia.  \n\nEl  consumo  de  sustancias  psicoactivas  afecta  principalmente  el  funcionamiento \ncerebral,  campo  que  experimenta  grandes  cambios  durante  la  infancia  y \nadolescencia, su inicio a edades tempranas, muchas veces inmerso en entornos de \nvida  y  redes  de  apoyo  que  inciden  de  manera  negativa,  afecta  su  proceso  de \ncrecimiento y desarrollo, generando impacto a nivel individual, familiar y social2. Por \nlo  anterior,  cualquier  consumo  de  sustancias  psicoactivas  legales  o  ilegales  en \nniñas, niños y adolescentes genera serias consecuencias en la salud y el desarrollo \nhumano.  \n\nExiste  una  amplia  variedad  de  sustancias  psicoactivas,  algunas  de  ellas  generan \ndependencia, la cual es definida como un grupo de síntomas fisiológicos, cognitivos \ny comportamentales que indican que una persona presenta un deterioro del control \nsobre  el  consumo  de  la  sustancia  y  que  sigue  consumiéndola  a  pesar  de  las \nconsecuencias  adversas  a  nivel  individual,  familiar  y  social.  Adicionalmente,  para \ncomprender esta definición es importante considerar los conceptos de tolerancia y \nabstinencia.  Entendiéndose  por  tolerancia  la  disminución  de  la  respuesta  a  una \ndosis concreta de una sustancia que se produce con el uso continuado, en donde \nfactores  fisiológicos  y  psicosociales  pueden  contribuir  al  desarrollo  de  tolerancia, \nque puede ser física, psicológica o conductual.  Por su parte, abstinencia se refiere \nal conjunto de signos y síntomas que se presentan al disminuir o suspender la dosis \nhabitual. Algunas abstinencias pueden poner en riesgo la vida de las personas como \nla abstinencia al alcohol, las benzodiacepinas y los opioides entre otras sustancias, \nademás de afectar la calidad de vida, el desarrollo individual, familiar y social3.  \n\n            Dosis mínimas \n\nTeniendo en cuenta lo anteriormente descrito, aunado a diversos factores como las \ncaracterísticas individuales en relación a la toxicocinética (Distribución y eliminación \nen  el  organismo)  y  toxicodinamia  (Mecanismo  de  acción  en  el  organismo)  de  las \ndiferentes  sustancias  psicoactivas,  la  diversidad  de  sustancias  psicoactivas,  sus \ndiferentes  presentaciones  y  modalidades  de  uso,  técnicamente  no  se  respalda  el \ngenerar una dosis mínima para todas las sustancias psicoactivas que impacten la \nsalud,  dado que cualquier intoxicación puede generar muerte o enfermedad en un \nindividuo vulnerable,  con factores que intervienen en este proceso como la edad, \nmetabolismo, susceptibilidad individual, características propias de la sustancia (nivel \nde pureza, presencia de adulterantes) y el entorno como principales determinantes4.   \n\n(…) \n\n1  Ley 30 de 1986.  Por la cual se adopta el Estatuto Nacional de Estupefacientes y se dictan otras disposiciones \n2  Volkow, N. D., Koob, G. F. y McLellan, A. T. (2016). Neurobiologic advances from the brain disease model of addiction. New England Journal \nof Medicine, 374(4), 363-371. Doi: 10.1056/NEJMra1511480.    \n3 Manejo del Sindrome de Abstinencia Alcohólica. Revista Argentina de Terapia Intensiva. 2017 vol 34 número 2 \n4 Fulton JA, Caustics. En: Nelson LS, Lewin NA, Goldfrank LR.et al. Goldfrank's Toxicologic Emergencies.9ed. New York: McGraw-Hill Medical; \n2011. \n\n \n \n \n \n \n \n \n \n \n \n \n  \n                         \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_5_ \n\nEl uso y abuso de sustancias psicoactivas es una problemática a nivel mundial, que \nincluye una gran diversidad de sustancias de origen natural o clásico, así como de \nnuevas  sustancias  psicoactivas,  drogas  sintéticas    o  amenazas  emergentes;  120 \npaíses  han  informado  la  presencia  de  un  total  de  920  nuevas  sustancias \npsicoactivas agrupadas según su mecanismo de acción (Volumen II de enero 2020. \nReporte de  nuevas sustancias  psicoactivas de  la  Oficina  de  las  Naciones Unidas \nContra  la  Droga  y  el  Delito).  En  Colombia,  a  través  del  Sistema  de  Alertas \nTempranas del Observatorio de Drogas se ha detectado la presencia de 41 nuevas \nsustancias  psicoactivas.  Debido  a  su  presentación,  la  vicisitud  en  establecer \nunidades de medida, volumen o peso para cada una de ellas (gramos, miligramos, \nmicrogramos, mililitros…) es limitado establecer dosis mínimas en este caso.  \n\nEn  relación  a  las  sustancias  psicoactivas  y  su  efecto  en  salud,  participan  varios \nfactores  en  cuanto  a  las  características  de  las  sustancias  y  que  de  ello  deriva  el \nconocer  el  comportamiento  y  mecanismo  de  daño  de  sus  metabolitos.  En  la \nactualidad se cuenta con evidencia para la mayoría de las sustancias clásicas de \norigen  natural  sin  embargo,  el  auge  de  nuevas  sustancias  psicoactivas,  drogas \nsintéticas  o  amenazas  emergentes  genera  un  gran  número  de  precursores  y \nmetabolitos de los cuales sobre su impacto en salud es sujeto de investigación.  \n\n            Listado  \n\nEn relación con la reglamentación del parágrafo del artículo 2, en el contexto de la \ndefinición  conjunta  con  el  Consejo  Nacional  de  Estupefacientes,  sobre  las \nsustancias  psicoactivas  que  generen  dependencia,  e  impacten  en  la  salud, \nconsideramos  relevante  el  tener  en  cuenta  las  recomendaciones  basadas  en \nevidencia sobre el incorporar conceptos de dependencia y consumo problemático. \nSin embargo, para nuevas sustancias psicoactivas y emergentes se destaca que no \ntodas se relacionan con dependencia y que aún es motivo de estudio sus efectos \nen salud. Algunas de ellas como la ketamina y las metanfetaminas si se asocian con \ndependencia.  \n\nEs importante conocer los diferentes impactos a la salud, para lo cual planteamos \nrealizar mesa técnica con la periodicidad de revisión semestral con el objetivo de \nconocer la tendencia del uso de otras sustancias psicoactivas en el entorno escolar \nque  pueda  llevar  a  actualización  del  listado  propuesto.  Actualmente  se  plantean \nretos en cuanto a las Nuevas Sustancias Psicoactivas o Drogas Sintéticas, el cual \nes uno de los temas más sensibles para la judicialización ante la discrepancia de \ntiempo, peso y cantidad en un hecho. \n\n(…) \n\n           Propuesta de Listado Ley 2000 \n\nMediante la Resolución 0315 de 2020 se actualizan los listados de estupefacientes, \npsicotrópicos, precursores y demás sustancias sometidas a fiscalización de aquellas \nclasificadas como monopolio del Estado y de los medicamentos de control especial \nde uso humano y veterinario y se dictan otras disposiciones.  La Resolución 0315 \nde 2020, deroga los artículos 6, 7, 8, 9, 10, 13 y 14 de la Resolución 1478 de 2006, \nel inciso primero del artículo 8 de la Resolución 2335 de 2009, las Resoluciones de \n940 de 2007, 262 de 2009, 2593 de 2012, 2340 de 2013 y 485 de 2016 y modifica \nlos artículos 12 y 80 de la resolución 1478 de 2006. \n\nEl sustento técnico y científico que soporta la decisión por parte de la ONU (OMS-\nJIFE) de someter o no, a una sustancia a la cadena de fiscalización determinada en \nlas convenciones internacionales, se fundamenta en aspectos relacionados con el \nperfil  de  seguridad  de  la  sustancia,  como  lo  son:  identificación  de  la  sustancia, \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_6_ \n\nquímica,  farmacología  general,  toxicología,  reacciones  adversas  en  humanos, \nfarmacotecnia, potencial de dependencia y abuso, listada o no como medicamento \nesencial,  permiso  de  comercialización,  producción  lícita,  consumo  y  comercio \nrelacionada,  usos \ninternacional,  manufactura \nterapéuticos,  usos  no  médicos,  naturaleza  y  magnitud  de  problemas  de  salud \npública relacionados con el uso inadecuado y otros, análisis que es realizado por el \nComité de Expertos en Dependencia a Drogas de la WHO.    \n\ninformación \n\ntráfico  e \n\nilícita, \n\nLas sustancias listadas  se encuentran en la Resolución 0315, sujetas a fiscalización \nen Colombia, sea porque así lo disponen las Convenciones de las Naciones Unidas \nde  1961,  1971  o  1988  de  las  cuales  nuestro  país  aprobó,  porque  la  Comisión \nRevisora  del  Invima  así  lo  conceptuó  en  acta  o  porque  hay  soporte  científico  y \nepidemiológico  que  sustenta  la  necesidad  de  someterlas  a  control  especial  y \nfiscalización por el Ministerio de Salud debido a la existencia de riesgos razonables \npara la salud pública.   \n\nfarmacológicos  para \n\nCon  base  a  este  acto  administrativo  se  propone  listado  de  123  sustancias  en  6 \ngrupos \nla  Ley  2000:  Opioides,  Benzodiacepinas, \nAnticonvulsivantes,  Sedantes  e  hipnóticos,  Sustancias  psicoactivas  Clásicas  y \nNuevas  Sustancias  Psicoactivas.  Este  listado  se  acompañará  de  estrategia  de \nfortalecimiento de capacidades y asistencia técnica a los alcaldes y autoridades de \npolicía  con  el  objetivo  de  ampliar  el  contexto  y  generar  herramientas  para  su \nimplementación.   \n\nEn relación a los entornos escolares los estudios nacionales de consumo citan en \nel uso de solventes e inhalables como sustancias de interés. La clasificación más \nampliamente reconocida para las sustancias inhalables fue realizada por el Instituto \nNacional del Abuso de las Drogas (en inglés NIDA), sin embargo estas sustancias \nno se encuentran incluidas en la Resolución 0315 de 2020, por lo cual este grupo \nde sustancias será sujeto de ampliación de sustento normativo y contexto para las \nrevisiones semestrales dado su uso industrial». \n\nQue la Resolución 0001 del 15 de enero de 2016, emitida por el Consejo Nacional \nde Estupefacientes, creó el Sistema de Alertas Tempranas -SAT-, del Observatorio \nde  Drogas  de  Colombia,  el  cual  tiene  como  objeto  la  gestión  de  información \nconfiable sobre drogas dirigidas a las autoridades y a la comunidad en general, para \nprevenir el impacto de estas a partir de la oportuna detección y evaluación de los \nriesgos y determinó entre otros aspectos, que los integrantes del Sistema de Alertas \nTempranas son el Ministerio de Salud y Protección Social, el Ministerio de Justicia \ny del Derecho, el Ministerio de Educación Nacional, la Policía Nacional, la Fiscalía \nGeneral de la Nación y el Instituto Colombiano de Bienestar Familiar.  \n\nQue las funciones del Sistema de Alertas Tempranas se circunscriben básicamente \na: (i) Detectar oportunamente la oferta de drogas emergentes (nuevas sustancias \ncambios  de  las  características  de  las  sustancias  en  cuanto  a  su  composición, \nprestación, adulteración y patrones de consumo (…), (ii) Caracterizar las sustancias \nemergentes  detectadas,  lo  cual  incluye  toda  la  información  disponible  sobre  las \ndrogas emergentes. Este estudio parte del análisis químico de las sustancias, del \nanálisis de los efectos toxicológicos y demás información relevante, (iii) Evaluar los \nriesgos que implica el consumo, la producción y el tráfico de una nueva sustancia o \nun nuevo patrón de consumo. En especial es importante evaluar el riesgo para la \nsalud  de  acuerdo  con \ntoxicológicas  según  estándares \ninternacionales, (iv) Generar alertas con información dirigida al público interesado, \nal  sector  salud,  sector  educativo,  y  a  las  autoridades  encargadas  del  control  e \ninterdicción de drogas (…).   \n\nlas  categorías \n\n \n \n \n \n \n \n \n  \n  \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_7_ \n\nQue  respecto  a  la  definición  de  las  dosis  mínimas  permitidas,  del  listado  de \nsustancias  psicoactivas  a  adoptar,  debe  precisarse  que  tal  como  lo  manifiesta  el \nMinisterio  de  Salud  y  Protección  Social  en  su  concepto,  existen  diversas \ncircunstancias de orden técnico junto con factores particulares de los individuos que \nimposibilitan  establecer  la  definición  de  dosis  mínimas  para  la  totalidad  de \nsustancias  psicoactivas  que  impactan  la  salud,  por  lo  que  se  propenderá  por \nincentivar la investigación coordinada que procure establecer evidencia técnica al \nrespecto. \n\nQue aunado a las circunstancias materiales descritas, para efecto de complementar \ny servir de referente de remisión normativa de la Ley 2000 de 2019, se evidencia \nque jurídicamente las posibilidades de establecer dosis mínimas como producto de \nla  reglamentación,  son  limitadas  y  el  ámbito  de  acción  del  presente  acto \nadministrativo se encuentra restringido dada la sujeción absoluta a la ley, a la que \nen su calidad de reglamento, puede complementar pero bajo ninguna circunstancia \nsustituir o contradecir los efectos de la misma.  \n\nQue las reglas contenidas en los artículos 2º y 3º de la Ley 2000 de 2019 establecen \nlos  comportamientos  de  porte  y  consumo  de  sustancias  psicoactivas  so  pena  de \nmedidas de policía, incluyendo la dosis personal, lo que implica que en el presente \ndesarrollo normativo, establecer estas cantidades no representaría efecto jurídico \nalguno,  máxime  cuando  el  objeto  de  la  reglamentación  consiste  en  asegurar  la \naplicación de ley y no dar lugar a una posible interpretación que restrinja el alcance \nde esta. \n\nQue  el  mandato  legal  prohíbe  los  comportamientos  de  porte  y  consumo  de \nsustancias  psicoactivas  a  partir  de  cualquier  cantidad,  dado  que  el  propósito  del \nlegislador persigue fines constitucionalmente válidos por cuanto el ejercicio de estos \ncomportamientos a partir de cualquier dosis representan un riesgo para los menores \nde  edad,  que  son  los  sujetos  de  especial  protección  que  se  pretenden  proteger, \ntanto  en  entornos  escolares  como  en  el  espacio  público  en  donde  se  pueden \nencontrar. \n\nQue la regla legal y el presente desarrollo reglamentario no establecen prohibiciones \nde carácter amplio y general por cuanto el complemento normativo necesario que \nestablezca  y  restrinja  las  circunstancias  de  tiempo  y  lugar,  corresponde  a  los \nalcaldes,  que  en  virtud  del  principio  constitucional  de  autonomía  territorial  y  en \natención  a  las  particularidades  propias  de  cada  municipio,  deberán  definir    los \nperímetros  de  restricción,  a  través  de  medidas  que  satisfagan  los  principios  de \nrazonabilidad y proporcionalidad delimitando con claridad los espacios objeto de la \nrestricción y en general como lo establece el artículo 2º de la Ley 2000 de 2019.  \n\nQue en todo caso y tal como se precisa en el artículo 5º de la Ley 2000 de 2019, la \npresente regulación no debe ser interpretada como una habilitación para portar o \ntener sustancias psicoactivas ilícitas o prohibidas en el espacio público, caso en el \nque  las  autoridades  deberán  proceder  conforme  los  procedimientos  legales  y \nreglamentarios  vigentes,  ni  mucho  menos  permitir  el \ntráfico,  distribución, \nofrecimiento,  comercialización,  producción  y  demás  conductas  descritas  en  el  \nartículo 376 del Código Penal y las que sean constitutivas de otros delitos. \n\nQue en virtud de lo anterior, y en el marco de un Estado Social y Democrático de \nDerecho, la presente medida no pretende interferir en el ejercicio de los derechos \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_8_ \n\nfundamentales,  personales  e  íntimos  de  los  individuos,  particularmente  del  libre \ndesarrollo  de  la  personalidad,  cuando  no  afecta  los  derechos  ajenos  y  el  orden \njurídico  conforme  las  interpretaciones  de  la  jurisprudencia  constitucional,  pero  sí \nbusca proteger frente a la lesión o puesta en peligro de los bienes jurídicos de los \ndemás, especialmente  de  menores  de edad como  sujetos de  especial  protección \nconstitucional, que son el objeto de salvaguarda de las medidas derivadas de la Ley \n2000 de 2019. \n\nQue el desarrollo del presente marco normativo obedece a la imperiosa necesidad \nde  garantizar  los  derechos  fundamentales  de  los  niños,  niñas  y  adolescentes  en \ncabeza  del  Estado  y  la  sociedad  en  general,  particularmente  a  través  de  la \nprotección a sus derechos al disfrute de su salud  y al pleno, íntegro y armonioso \ncrecimiento procurando condiciones óptimas de descanso, juego y esparcimiento, \nasí como un nivel de vida adecuado para su óptimo desarrollo físico y mental. \n\nQue  en  atención  a  lo  dispuesto  en  la  Convención  sobre  los  Derechos  del  Niño \nadoptada por la Asamblea General de las Naciones Unidas el 20 de noviembre de \n1989  aprobada  mediante  la  Ley  12  de  1991,  como  parte  del  bloque  de \nconstitucionalidad de que trata el artículo 93 de la Constitución Política, se establece \nde  manera  especial  en  su  artículo  33  el  compromiso  del  Estado  colombiano  en \npropender por disposiciones normativas que protejan a los menores de edad contra \nel uso no médico y en este caso ilícito, de las sustancias psicoactivas que puedan \nperjudicar su integridad, y al respecto dispone: \n\nLos  Estados  Partes  adoptarán  todas  las  medidas  apropiadas,  incluidas  medidas \nlegislativas,  administrativas,  sociales  y  educacionales,  para  proteger  a  los  niños \ncontra el uso ilícito de los estupefacientes y sustancias sicotrópicas enumeradas en \nlos tratados internacionales pertinentes, y para impedir que se utilice a niños en la \nproducción y el tráfico ilícito de esas sustancias.  \n\nQue  la  Ley  1098  de  2006  «Por  la  cual  se  expide  el  Código  de  la  Infancia  y  la \nAdolescencia» determina en sus artículos 8º  y 9º el interés superior de los niños, \nlas niñas y los adolescentes y la prevalencia de sus derechos en el ordenamiento \njurídico, respectivamente así:   \n\nARTÍCULO  8o.  INTERÉS  SUPERIOR  DE  LOS  NIÑOS,  LAS  NIÑAS  Y  LOS \nADOLESCENTES. Se entiende por interés superior del niño, niña y adolescente, el \nimperativo  que  obliga  a  todas  las  personas  a  garantizar  la  satisfacción  integral  y \nsimultánea  de todos  sus  Derechos Humanos, que  son  universales,  prevalentes e \ninterdependientes \n\nARTÍCULO  9o.  PREVALENCIA  DE  LOS  DERECHOS.  En  todo  acto,  decisión  o \nmedida  administrativa,  judicial  o  de  cualquier  naturaleza  que  deba  adoptarse  en \nrelación con los niños, las niñas y los adolescentes, prevalecerán los derechos de \nestos, en especial si existe conflicto entre sus derechos fundamentales con los de \ncualquier otra persona. \n\nEn  caso  de  conflicto  entre  dos  o  más  disposiciones  legales,  administrativas  o \ndisciplinarias, se aplicará la norma más favorable al interés superior del niño, niña o \nadolescente. \n\nQue la Corte Constitucional en Sentencia C-262 de 2016 determinó que:  \n\n«El  artículo 44  de  la  Constitución  señala algunos  derechos fundamentales de  los \n\n \n \n \n \n \n \n  \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_9_ \n\nniños, hace extensivos todos los otros derechos plasmados en la Carta Política, en \nlas leyes y en los tratados internacionales ratificados por Colombia, y consagra en \nforma expresa que “los derechos de los niños prevalecen sobre los derechos de los \ndemás”. Esta norma es el fundamento constitucional de lo que se conoce como el \n“interés  superior  del  menor”,  aun  cuando  su  reconocimiento  normativo  también \nemana  de  instrumentos  de  derecho  internacional,  algunos  vinculantes  para \nColombia por la vía del bloque de constitucionalidad. \n\nEl “interés superior del menor” implica reconocer a su favor un trato preferente de \nparte de la familia, la sociedad y el Estado, procurando que se garantice siempre su \ndesarrollo armónico e integral». \n\nQue  la  citada  sentencia,  reitera  jurisprudencia  constitucional  relacionada  con  los \nparámetros  de  carácter  jurídico  y  fáctico  para  identificar  cuando  puede  verse \ninvolucrado  el  interés  superior  del  menor,  en  particular  sobre  las  condiciones \njurídicas estableció:  \n\n«(i) En cuanto a las condiciones jurídicas que caracterizan el interés superior \ndel  menor,  se  refieren  a  aquellas  pautas  fijadas  en  el  ordenamiento \nencaminadas a promover el bienestar infantil (principio pro infans). Algunas de \nestas son las siguientes: \n\n(…) \n\n- Protección ante riesgos prohibidos. Es obligación del Estado, pero también de \nla  familia  y  de  la  sociedad,  proteger  a  los  menores  “frente  a  condiciones \nextremas que amenacen su desarrollo armónico, tales como el alcoholismo, la \ndrogadicción,  la  prostitución,  la  violencia  física  o  moral,  la  explotación \neconómica o laboral, y en general el irrespeto por la dignidad humana en todas \nsus formas”5, lo que guarda plena correspondencia con el artículo 44 superior, \nen  tanto  exige  la  protección  a  los  niños  contra  toda  forma  de  abandono, \nviolencia física o moral, secuestro, venta, abuso sexual, explotación laboral o \neconómica y trabajos riesgosos». \n\nQue, en el mismo sentido la Corte Constitucional en Sentencia T-105 de 2017 afirmó \nque:  \n\n«Así,  esta  corporación  ha  concluido  que  en  todos  los  casos  relacionados  con  la \nprotección de los derechos de los menores de edad, el criterio primordial a seguir \npor  las  autoridades  competentes  debe  ser  el  de  la  preservación  y  protección  del \ninterés prevaleciente y superior del menor, razón por la cual la protección integral \nde sus derechos debe hacerse efectiva a través del principio del interés superior de \nlos niños.  \n\nPor  lo  anterior,  “debido  a  la  condición  de  vulnerabilidad  de  los  menores  y  a  su \nnecesidad de especial cuidado, la jurisprudencia constitucional ha reconocido que \naquellos  tienen  estatus  de  sujetos  de  especial  protección  constitucional  por  ser \nuna  población  vulnerable,  frágil,  que  se  encuentra  en  proceso  de  formación.  Lo \nanterior, ha permitido la salvaguarda y promoción de sus derechos en situaciones \nconcretas donde el Estado, la sociedad y la familia deben concurrir para promover \nlos mismos”6 De esta manera, su condición de sujetos de especial protección implica \nque  en  todos  aquellos casos  relacionados  con  el  amparo  de  los  derechos  de  los \nniños, más aún cuando sean fundamentales, “el criterio primordial a seguir por las \nautoridades  competentes  debe  ser  el  de  la  preservación  y  protección  del  interés \n\n5 Corte Constitucional, Sentencia T-510 de 2003. \n6 Sentencia T-200/14. \n\n \n \n \n \n \n \n \n \n  \n \n \n \n \n                         \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_10_ \n\nprevaleciente y superior del menor»7 \n\nQue en el ordenamiento jurídico colombiano, opera el principio de prevalencia del \ninterés general sobre el particular, el cual constituye uno de los pilares del Estado \nSocial de Derecho y consiste en la preponderancia de los intereses de la sociedad \npor encima de los privados o particulares, predicándose tanto de particulares como \nde funcionarios públicos.   \n\nQue el uso, goce y aprovechamiento del espacio público  es un derecho colectivo \nreconocido  por  la  Constitución  Política  de  1991,  que  genera  a  su  vez  como \nobligación correlativa en cabeza del Estado el deber de mantener su afectación al \ninterés  general,  su  integridad  para  ese  uso  común  y  la  imposibilidad  de  que  sea \napropiado de modo que se frustren dichos objetivos. \n\nQue el Estudio Nacional de Consumo de Sustancias Psicoactivas realizado en 2019, \nindica  que  la  prevalencia  de  uso  en  el  último  año  de  alguna  droga  ilícita8  fue \ndeclarada por el 3,4% de las mujeres (1.8%), y un mayor consumo en el grupo de \n18  a  24  años  con  una  tasa  del  7.5%.  El  mismo  estudio  indicó  que,  entre  los \nconsumidores de alguna sustancia ilícita, la edad más frecuente de uso por primera \nvez son los 18 años, los resultados indican también, que el 50% de las personas \niniciaron ese consumo entre los 15 y 20 años.  \n\nQue  los  datos  del  Estudio  Nacional  de  Consumo  de  Sustancias  Psicoactivas  en \nPoblación Escolar, Colombia 2016,  brindan un panorama más puntual del consumo \nde sustancias psicoactivas entre los estudiantes con edades desde los 12 a los 18 \naños en el país. La información obtenida indica que un 15,9% de los escolares en \nColombia declararon haber usado al menos una sustancia ilícita o de uso indebido9 \nalguna  vez  en  la  vida,  es  decir,  aproximadamente  1  de  cada  5  escolares,  lo  que \nrepresenta un aproximado de 520 mil escolares, con un 16,9% entre los hombres y \n15,1% entre las mujeres.  \n\nQue  un  11%  de  los  escolares  declara  haber  usado  alguna  de  las  sustancias \ndescritas en el último año, 11,9% en los hombres y 10,2% en las mujeres, y un 6,1% \nlas  usó  en  el  último  mes  (7%  en  hombres  y  5,3%  en  mujeres).  Un  70%  de  los \nescolares del grado séptimo declararon haber usado alguna sustancia ilícita en la \nvida, lo que sube a un 21,2% en el grado undécimo.  \n\nQue  siete  departamentos  presentan  prevalencias  de  uso  alguna  vez  en  la  vida \nsuperiores al 20%: Caldas (27,9%), Antioquia (26,6%), Risaralda (26,1%), Quindío \n(23,7%), Orinoquía (22%), Bogotá (21,5%) y Amazonía (20,4%). Por otra parte, hay \n11  departamentos  con  prevalencia  inferior  a  10%,  destacando  entre  ellos  Sucre, \nAtlántico, Bolívar, Córdoba, La Guajira y Chocó con cifras inferiores al 8% en casa \nuno de esos departamentos.  \n\nQue igualmente y de manera correlativa, las autoridades de policía deben propender \npor garantizar igualmente el derecho fundamental a la salud de las personas que \ndeben tener acceso a las sustancias psicoactivas por prescripción médica. \n\n7 Sentencia T-907/04. \n8  Incluye  las  siguientes  sustancias:  marihuana,  cocaína,  basuco,  éxtasis,  heroína,  analgésicos \nopioides sin prescripción, inhalables, dick, popper, LSD y otros alucinógenos.  \n9  Incluye  las  siguientes  sustancias:  marihuana,  cocaína,  basuco,  éxtasis,  heroína,  LSD,  otros \nalucinógenos, popper, dick, pegantes/solventes/pinturas, y otras.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                         \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_11_ \n\nQue  en  virtud  de  lo  anterior,  en  sesión  de  28  de  julio  el  Consejo  Nacional  de \nEstupefacientes acogió en su integralidad el citado concepto No. 202121001622081 \nemitido  por  el  Ministerio  de  Salud  y  Protección  Social  a  través  de  su  grupo  de \nConvivencia Social y Ciudadanía y adoptó el listado de 123 sustancias presentadas \ncomo las sustancias psicoactivas definidas, para los efectos de los dispuesto en el \nparágrafo 4º del artículo 2º de la Ley 2000 de 2019. \n\nQue en virtud de lo previsto en el numeral 8º del artículo 8º  de la Ley 1437 de 2011, \ny lo dispuesto por el Consejo Nacional de Estupefacientes en sesión de 28 de julio \nde  2022,  la  presente  resolución  fue  publicada  en  el  sitio  web  del  Ministerio  de \nJusticia  y  del  Derecho  por  (3)  días  hábiles  para  recibir  opiniones,  sugerencias  o \npropuestas de los ciudadanos y grupos de interés, los cuales fueron atendidas ….    \n\nQue en mérito de lo expuesto, \n\nRESUELVE: \n\nArtículo 1. Objeto.  La presente resolución tiene por objeto, definir las sustancias \npsicoactivas  que  crean  dependencia  e  impactan  la  salud,  según  lo  establece  el \nparágrafo 4 del artículo 2º de la Ley 2000 de 2019.   \n\nAsí    mismo,  se  establece  la  manera  en  que  se  va  a  actualizar  el  listado  y  se \nprestará apoyo en su implementación.  \n\nArtículo  2.  Alcance  y  aplicación.  Los  criterios  definidos  en  esta  resolución \nrelacionados  con  la  definición  de  las  sustancias  psicoactivas  que  impactan  la \nsalud,  serán  aplicados  por  las  autoridades  de  policía  en  los  términos  que  ha \ndefinido el Código Nacional de Seguridad y Convivencia Ciudadana y la Ley 2000 \nde 2019.  \n\nArtículo 3. Adopción de Anexos. Se adopta el Anexo Técnico No. 1 «Listado de \nsustancias psicoactivas que crean dependencia e impactan la salud», el cual hace \nparte integral de esta Resolución.  \n\nArtículo  4.  Actualización  del  listado.  En  el  marco  del  Sistema  de  Alertas \nTempranas -SAT, se debe realizar al menos una reunión del Comité Técnico con \nla periodicidad de revisión semestral con el objetivo de conocer la tendencia del \nuso de otras sustancias psicoactivas en el entorno escolar y el espacio público que \npueda  llevar  a  la  actualización  del  listado  propuesto,  caso  en  el  cual  deberá \nremitirse  la  solicitud al Consejo  Nacional de Estupefacientes  acompañada  de  la \nrespectiva evidencia científica, para que de ser procedente se  actualice el listado. \n\nArtículo  5.  Análisis  y  determinación  de  las  dosis  mínimas.  En  el  marco  del \nSistema  de  Alertas  Tempranas  -SAT-  y  para  efectos  de  adelantar  la  respectiva \ninvestigación  científica,  se  avanzará  en  el  análisis  y  determinación  de  las  dosis \nmínimas de las sustancias psicoactivas que hayan sido y sean definidas, para lo \ncual,  los  Ministerios  de  Justicia  y  del  Derecho  y  de  Salud  y  Protección  Social \ndeberán definir las líneas de investigación y/o productos específicos. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n  \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_12_ \n\nArtículo  6.  Implementación.  La  Dirección  de  Política  de  Drogas  y  Actividades \nRelacionadas del Ministerio de Justicia y del Derecho en su calidad de Secretaría \nTécnica del CNE y el Ministerio de Salud y Protección Social, en el marco de sus \ncompetencias, apoyarán y acompañarán a los alcaldes y autoridades de policía, \nen el  fortalecimiento de capacidades y asistencia técnica, con el objeto de ampliar \nel contexto y generar herramientas para la implementación de la Ley 2000 de 2019.  \n\nArtículo  7.  Vigencia.  La  presente  Resolución  rige  a  partir  de  la  fecha  de  su \npublicación y deroga las demás disposiciones que le sean contrarias. \n\nPUBLÍQUESE Y CÚMPLASE \nDada en Bogotá D. C.,  a los \n\nWILSON RUÍZ OREJUELA \nPresidente \n\nANDRÉS ORLANDO PEÑA ANDRADE \nSecretario Técnico \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_13_ \n\nAnexo Técnico No. 1 \n«Listado de sustancias psicoactivas que crean dependencia e impactan la \nsalud» \n\nEl listado de sustancias psicoactivas que crean dependencia e impactan la salud \nfarmacológicos:  Opiodes,  Benzodicepinas,  Anti-\nse  divide  en  7  grupos \nconvulsivantes,  Sedantes  e  Hipnóticos,  Inhalables,  Sustancias  Psicoactivas \nClásicas y Nuevas Sustancias Psicoactivas así: \n\nOPIOIDES: \n\n1.  Heroína \n2.  Codeína \n3.  Hidrocodeína  \n4.  Oxicodona \n5.  Acetildihidrocodeína \n6.  Bencilmorfina \n7.  Buprenorfina \n8.  Metadona \n9.  Carfentanilo \n10. Desomorfina \n11. Dihidromorfina \n12. Fentanilo \n13. Hidrocodona \n14. Hidromorfinol \n15. Hidromorfona \n16. Metildesorfina \n17. Metildihidromorfina \n18. Morfina \n19. Nicocodina \n20. Nicodicodina \n21. Nicomorfina \n22. Norcodeina \n23. Normorfina \n24. Opio \n25. Oximorfona \n26. Tramadol \n27. Meperidina o Petidina \n\nBENZODICEPINAS: \n\n1.  Clonazepam \n2.  Lorazepam \n3.  Oxazepam \n4.  Adinazolam \n5.  Alprazolam \n6.  Bromazepam \n7.  Clobazam \n8.  Cloxazolam \n9.  Diazepam \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_14_ \n\n10. Estazolam \n11. Fludiazepam \n12. Flunitrazepam \n13. Flurazepam \n14. Halazepam \n15. Haloxazolam \n16. Ketazolam \n17. Loprazolam \n18. Lormetazepam \n19. Medazepam \n20. Mexazolam \n21. Midazolam \n22. Nimetazepam \n23. Nitrazepam \n24. Nordazepam \n25. Oxazepam \n26. Oxazolam \n27. Clobazam     \n\nANTICONVULSIVANTES \n\n1.  Carbamazepina \n2.  Alobarbital \n3.  Amobarbital \n4.  Barbital \n5.  Butobarbital \n6.  Ciclobarbital \n7.  Fenobarbital \n8.  Metilfenobarbital \n9.  Pentobarbital \n\nSEDANTES E HIPNÓTICOS \n\n1.  Zopliclona \n2.  Zolpidem fármacos z  \n3.  Brotizolam \n4.  Clotiazepam \n5.  Hidrato de cloral \n6.  Metacualona \n\nINHABLES \n\n1.  Nitrito de n-propilo o nitrito de propilo \n2.  Nitrito de isopropilo \n3.  Nitrito de n-butilo o nitrito de butilo \n4.  Nitrito de isobutilo \n5.  Nitrito de secbutilo \n6.  Nitrito de terbutilo \n\n \n \n \n \n \n \n \n  \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_15_ \n\n7.  Nitrito de amilo \n8.  Nitrito de isoamilo \n9.  Nitrito de teramilo \n10. Nitrito de 2-pentilo \n11. Nitrito de 3-pentilo \n12. Nitrito de ciclohexilo \n\nSUSTANCIAS PSICOACTIVAS CLÁSICAS \n\n1.  Cocaína \n2.  Alcohol etílico \n3.  Cannabis \n4.  Tabaco- cigarrillo- nicotina \n5.  Ácido gamma-hidroxibutírico (ghb) \n6.  Ácido lisérgico \n7.  Anfetamina \n8.  Dexanfetamina \n9.  Escopolamina \n10. Psilocibina \n11. Psilocina, psilotsina \n12. Tetrahidrocannabinol delta-10-thc \n13. Tetrahidrocannabinol delta-6a(10a)-thc \n14. Tetrahidrocannabinol delta-6a(7)-thc \n15. Tetrahidrocannabinol delta-7-thc \n16. Tetrahidrocannabinol delta-8-thc \n17. Tetrahidrocannabinol delta-9(11)-thc \n18. Tetrahidrocannabinol thc \n\nNUEVAS SUSTANCIAS PSICOACTIVAS (Categorización 41 \n\nFeniletilaminas  \n\nSerie “NBOMe” \n25B-NBOMe \n25C-NBOMe SAT) \n25D-NBOMe \n25E-NBOMe \n25G-NBOMe \n25H-NBOMe \n25I-NBOMe \n25C-NBOH \n\nSerie “Benzofuranos” \n4-APB \n6-APB \n\nAnfetaminas \nPMMA \n4-MA \nMetanfetamina \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_16_ \n\nSerie “2C” \n2C-E \n2C-C \nAlliescalina \n\nSerie “D” \nDOI  \nDOC \n\nTriptaminas  \n\n5-MeO-MiPT \nDMT \n\nCannabinoides sintéticos \n\nCatinonas sinteticas \n\nKetamina y sustancias tipo \nfenciclidina \nPiperazinas \nSustancias vegetales \n\nOtras Sustancias \n\nAM-2201 \nAMB-FUBINACA \nMetilona \nEtilona \nα-PVP \nButilona \nDibutilona \nDimetilona \nN-N-dimetilpentilona \nN-etilpentilona \nEtilona \nα-PVP \nButilona \nDibutilona \nDimetilona \nN-N-dimetilpentilona \nN-etilpentilona \nPentilona \nEutilona \nMDPPP \n4-metilpentedrona \n4-etilhexedrona \n4-cloroetilmetcatinona \n\nKetamina \nmCPP \nSalvia divinorum \nCloruro de metileno \n1P - LSD \n\n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n“ Por medio de la cual se definen las sustancias psicoactivas que crean dependencia e impactan la salud, según lo establece el parágrafo 4 del artículo 2º de la Ley \n2000 de 2019” \n\nHOJA NÚMERO_17_ \n\n \n \n \n \n \n \n \n\f"
}