{
    "archivo": "Memoria%20Justificativa%20vf.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \n\nFecha (dd/mm/aa): \n\nProyecto de \nDecreto/Resolución: \n\nMinisterio de Justicia y del Derecho  \n\n•  Dirección Jurídica \n•  Dirección de Desarrollo del Derecho y del Ordenamiento Jurídico \n\n.  \n17/06/2022 \n\nPor  el  cual  se  realiza  una  depuración  normativa  del  Decreto  1069  de \n2015, Decreto Único Reglamentario del Sector Justicia y del Derecho \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nEn los últimos años, se ha logrado identificar que Colombia presenta un exceso de regulación normativa, lo \nque  ha  dificultado  la  consolidación  de  un  ordenamiento  jurídico  claro,  ágil  y  eficiente.  Por  ello  y  con  el \nobjetivo  de  fortalecer  la  seguridad  jurídica  de  nuestro  país,  el  Gobierno  Nacional  ha  implementado \ndiferentes estrategias en pro de racionalizar y simplificar el Ordenamiento Jurídico. \n\nDentro de esas estrategias y a fin de dar cumplimiento con los compromisos adquiridos en 2013, Colombia, \ncomo  miembro  de  la  Organización  para  la  Cooperación  y  el  Desarrollo  Económico  –  OCDE,  propuso  la \ndepuración normativa como mecanismo para mejorar la política regulatoria del país. \n\nEn igual sentido, el documento CONPES 3816 de 2014, adoptó una política integral de mejora regulatoria, \ncon  el  propósito  de  asegurar  que  la  expedición  de  las  nuevas  normas  se  sustente  en  evidencia  y \ngaranticen seguridad jurídica. \n\nEn línea con lo anterior, el Ministerio de Justicia y del Derecho, en cumplimiento del objetivo de formular, \nadoptar, dirigir, coordinar y ejecutar la política pública en materia de ordenamiento jurídico, defensa y \nseguridad  jurídica,  cuya  finalidad  está  en  lograr  la  armonización  de  nuestro  ordenamiento  jurídico, \ndesde  el  año  2005  viene  adelantando  acciones  tendientes  a  simplificar,  armonizar  y  racionalizar  el \nordenamiento  jurídico  colombiano,  con  la  finalidad  de  fortalecer  el  principio  constitucional  de  seguridad \njurídica y facilitar la interacción pacifica de todas las personas en el marco del Estado Social de Derecho.  \n\nSin embargo, según el Informe de resultados para Colombia en el marco del Foro Económico Mundial de \n2018, Colombia ocupaba el puesto 123 de 140 países en el índice de carga regulatoria del Gobierno. En \nigual  sentido,  en  el  Proyecto  Mundial  de  Justicia  –  2018,  nuestro  país  ocupaba  el  puesto  54  entre  113 \npaíses en el índice de cumplimiento regulatorio.  \n\nPor  lo  anterior,  el  Plan  Nacional  de  Desarrollo  2018-2022  \"Pacto  por  Colombia,  pacto  por  la  equidad\", \nexpedido  mediante  la  ley  1955  de  2019,  trazó  como  objetivos  implementar  una  política  de  mejora \nregulatoria  que  garantice  un  marco  normativo  con  reglas  de  juego  claras,  eficaces,  y  transparentes,  así \ncomo trámites más simples, generando un entorno tendiente a promover la libre competencia económica y \npropuso  la  adopción  de  medidas  para  reducir  el  exceso  de  regulación  y  mejorar  la  calidad  de  la  nueva \nregulación. \n\nComo resultado de esas acciones y gracias a la iniciativa legislativa del Gobierno Nacional y el apoyo del \nCongreso de la República, se expidió la Ley 2085 de 2021 por medio de la cual se adoptó la figura de la \ndepuración  normativa,  y  se  derogaron  expresamente  normas  de  rango  legal,  con  la  finalidad  de  expulsar \n\n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ndel  ordenamiento  jurídico  colombiano  los  cuerpos  normativos  afectados  por  figuras  jurídicas  que \ndeterminan  la  pérdida  de  su  vigencia,  y  aquellos  que  se  encuentran  en  desuso,  obsolescencia, \nanacronismo o incompatibilidad con el régimen constitucional actual, fortaleciendo con ello el principio de \nseguridad jurídica.  \n\nAdicional a ello, en cumplimiento de lo establecido en el Plan Nacional de Desarrollo 2018-2022 \"Pacto por \nColombia, pacto por la equidad\" y la Directiva Presidencial 007 de 2018 “Estado Simple Colombia Ágil”, en \nlo que respecta a las medidas para racionalizar, simplificar y mejorar el ordenamiento jurídico colombiano, \nel  Ministerio  de  Justicia  y  del  Derecho  en  el  marco  del  programa  de  simplificación  y  racionalización \nnormativa,  lideró  el  Proyecto  Piloto  para  la  depuración  de  disposiciones  normativas  de  decretos  únicos \nreglamentarios (DUR), elaborando en el año 2019 la primera versión de la Metodología de implementación \nen el Sector Justicia y del Derecho y proyección a los demás Sectores de la Administración Nacional.  \n\nEl proyecto se estructuró en dos etapas, la primera de ellas, contempló la depuración de las disposiciones \nnormativas del Decreto Único Reglamentario DUR 1069 de 2015 del Sector Justicia y del Derecho, con las \nmodificaciones que haya tenido hasta el inicio del proceso de depuración. En la segunda, el Ministerio de \nJusticia  y  del  Derecho  coordinará  la  aplicación  de  la  Metodología  de  depuración  a  los  24  Sectores  de  la \nAdministración Pública Nacional, con el propósito de que el proyecto piloto se extienda sobre todas y cada \nunas de las disposiciones que integran los decretos únicos reglamentarios (DUR).  \n\nEn  dicha  Metodología,  inicialmente  se  establecieron  (5)  criterios  de  depuración  normativa,  dentro  de  los \ncuales se encuentran: \n\na) Obsolescencia: Una disposición normativa se califica como obsoleta cuando es totalmente imposible su \naplicación  a  la  luz  de  la  realidad social,  económica,  cultural,  política  o  tecnológica  del  país,  casi  siempre \npor el transcurso del tiempo. Debe tenerse en cuenta que la obsolescencia no se predica de la antigüedad \no  el  desuso  de  la  norma.  De  esta  manera,  se  debe  examinar  si  las  disposiciones  del  decreto  único \nreglamentario  (DUR)  están  produciendo  efectos  en  la  actualidad,  de  no  hacerlo,  puede  ser  derogado \nadoptando el criterio de obsolescencia. \n\nb) Duplicidad Normativa: Se refiere a la existencia de dos o más disposiciones normativas vigentes, que \ncumplen funciones o tienen efectos (formales o sustanciales) iguales o similares, por cuanto una de ellas \nse  puede  considerar  como  no  aplicable  o  redundante.  Si  tiene  efectos  similares,  pero  no  iguales,  indica  \nque  la  norma  debe  permanecer  vigente  para  esos  casos  no  cubiertos  por  la  norma  que  se  pretende \ndepurar. En todo caso, las disposiciones de rango constitucional o legal que simplemente se reproduzcan \nen los DUR, deberán ser depuradas. \n\nc)  Por  cumplimiento  del  objeto  de  la  norma  o  cesación  de  efectos  jurídicos:  Hace  referencia  a  las \nnormas que alcanzaron la finalidad para la cual nacieron a la vida jurídica o, en palabras del Consejo de \nEstado  (2015),  “(…)  normas  que  contienen  mandatos  específicos  ya  ejecutados,  es  decir,  cuando  el \nprecepto acusado ordena que se lleve a cabo un acto o se desarrolle una actividad y el cumplimiento de \nésta o aquel ya ha tenido lugar (…)”, o normas respecto de las cuales no es posible exigir el cumplimiento, \npuesto  que  lo  dispuesto  en  la  norma  ya  se  cumplió.  Además,  que  las  disposiciones  no  sigan  surtiendo \nefectos jurídicos. \n\nd) Por agotamiento del plazo definido en las disposiciones o por ser transitoria: Bajo este criterio se \nagrupan  las  disposiciones con  vigencia temporal  definida,  esto  es,  aquellas disposiciones  en  cuyo propio \ntexto se estableció el plazo de su vigencia o aquellas disposiciones que eran aplicables durante un periodo \nde tiempo determinado y éste ya finalizó. \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ne) Por decaimiento: Desaparición de las disposiciones que dan fundamento jurídico para la existencia de \nla normativa: Cuando desaparecen del marco jurídico las disposiciones o normas constitucionales o legales \nque le sirven de sustento a una de rango inferior. Con relación a este criterio, la Corte Constitucional, en \nSentencia  C-069  de  1995,  consideró  que  “De  esta  manera,  cuando  se  declara  la  inexequibilidad  de  una \nnorma legal en que se funda un acto administrativo se produce la extinción y fuerza ejecutoria del mismo \n(…)”. \n\nPosterior a ello, con el propósito de identificar los cuerpos normativos de rango reglamentario que deben \nser depurados del Decreto Único y Reglamentario del Sector Justicia y del Derecho, en marzo de 2020, el \nMinisterio  de  Justicia  y  del  derecho  inició  la  implementación  del  proceso  de  depuración  normativa, \nrequiriendo a las entidades adscritas a esta Cartera Ministerial (Instituto Nacional Penitenciario y Carcelario \n-  INPEC,  Unidad  de  Servicios  Penitenciarios  y  Carcelarios    -  USPEC,  Superintendencia  de  Notariado  y \nRegistro - SNR y la Agencia Nacional de Defensa Jurídica del Estado – ANDJE) para que en el ámbito de \nsus  competencias,  realizarán  un  análisis  jurídico  riguroso  y  evaluaran  las  disposiciones  normativas  que \npodrían llegar a hacer objeto de depuración, de acuerdo con los criterios establecidos en la metodología. \n\nAdicional a ello, el 02 de junio de 2020, se dio apertura a la consulta pública a través de la página Web del \nMinisterio,  con  el  fin  de  garantizar  la  participación  ciudadana  en  el  proceso  y  manifestaran  las \nobservaciones  que  consideraran  oportunas,  relacionadas  con  las  disposiciones  normativas  del  Decreto \nÚnico y Reglamentario del Sector Justicia y del Derecho que podrían llegar a hacer objeto de depuración. \n\nEn  respuesta  a  esta  convocatoria,  una  vez  el  Ministerio  de  Justicia  y  del  Derecho  consolidó  las \ndisposiciones  normativas  que  fueron  sugeridas  como  resultado  de  la  consulta  pública  y  lo  analizado  por \ncada  entidad  adscrita  y  vinculada,  inició  el  proceso  de  elaboración  del  presente  proyecto  de  decreto  de \ndepuración normativa, siguiendo los lineamientos establecidos en la metodología. \n\nDurante  el  desarrollo  de  dicho  proceso,  esta  Cartera  Ministerial  logró  identificar  algunos  criterios  de \ndepuración normativa que no estaban incluidos en la primera versión de la metodología y que debían ser \ntenidos  en  cuenta  para  el  análisis  de  las  disposiciones,  por  lo  cual  fue  necesaria  su  actualización  y  se \nelaboró  una  segunda  versión  del  documento,  que  pretende  dar  un  mayor  sustento  jurídico  y  claridad \njurídica, metodológica y operativa, estableciendo la aplicación de los siguientes criterios de depuración:  \n\n1.  Contravención  al  régimen  vigente  de  nivel  constitucional,  legal  o  reglamentario  del  orden \nnacional:  Este  fenómeno  se  da  cuando  se  detectan  disposiciones  jurídicas  o  instrumentos \nnormativos que objetivamente, a la luz de un riguroso análisis jurídico especializado evidencien, más \nallá  de  cualquier  duda,  que  son  totalmente  incompatibles  con  la  Constitución  Política,  la  Ley  o  las \nnormas  de  carácter  general  y  abstracto  del  orden  nacional.  Este tipo  de  disposiciones  deberán  ser \nderogadas de forma expresa. \n\n2.  Obsolescencia:  Eventos  en  los  cuales  una  norma  es  inaplicable  a  la  luz  de  la  realidad  social, \neconómica, cultural, política o tecnológica del país, casi siempre por el transcurso del tiempo, aunque \nno  por  su  antigüedad  o  por  falta  de  uso,  sino  que  sus  supuestos  de  hecho  o  de  derecho  o  sus \nconsecuencias  jurídicas  no  resultan  compatibles  o  aplicables  frente  a  la  realidad  actual,  de  tal \nmanera que es inviable continuar con la aplicación de la norma existente.  \n\n3. Duplicidad Normativa: Referida a la existencia de dos o más disposiciones normativas vigentes, \nque cumplen funciones o tienen efectos (formales o sustanciales) iguales o similares, por cuanto una \nde  ellas  se  puede  considerar  como  no  aplicable  o  redundante.  Si  la  norma  tiene  efectos  similares, \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\npero no iguales, indica que debe permanecer vigente para esos casos no cubiertos por la norma que \nse pretende depurar. Teniendo en cuenta las reglas de vigencia de la ley en el tiempo establecidas \nen el artículo 2 de la Ley 153 de 1887. En todo caso, las disposiciones de rango constitucional o legal \nque simplemente se reproduzcan en los DUR, deberán ser depuradas.  \n\n4. Reproducción de normas que han sido declaradas inexequibles nulas o que actualmente se \nencuentran  suspendidas:  La  Constitución  y  la  Ley  1437  de  2011  establecen  la  prohibición  de \nreproducir  disposiciones  normativas  que  judicialmente  han  sido  declaradas  inválidas  por  ser \ninconstitucionales, ilegales o que han sido suspendidas provisionalmente en el marco de un proceso \nde constitucionalidad, de nulidad simple o de nulidad por inconstitucionalidad.  \n\n5. Cumplimiento o agotamiento del objeto -  cesación de efectos jurídicos: Hace referencia a las \nnormas que alcanzaron la finalidad para la cual nacieron a la vida jurídica o, en palabras del Consejo \nde Estado (2015), “(…) normas que contienen mandatos específicos ya ejecutados, es decir, cuando \nel precepto… ordena que se lleve a cabo un acto o se desarrolle una actividad y el cumplimiento de \nésta  o  aquél  ya  ha  tenido  lugar  (…)”,  o  normas  respecto  de  las  cuales  no  es  posible  exigir  el \ncumplimiento, puesto que lo dispuesto en la norma ya se cumplió. Además que las disposiciones no \nsigan surtiendo efectos jurídicos.  \n\n6.  Vigencia  temporal  –  cumplimiento  de  un  término  de  vigencia  transitorio  o  de  condición \nresolutoria:  Referente  a  disposiciones  con  vigencia \ntemporal  definida,  esto  es,  aquellas \ndisposiciones en cuyo propio texto se estableció el plazo de su vigencia o aquellas disposiciones que \neran aplicables durante un periodo de tiempo determinado y éste ya finalizó.  \n\n7.  Por  decaimiento  -  Desaparición  de  las  disposiciones  que  dan  fundamento  jurídico  para  la \nexistencia  de  la  normativa.  Cuando  desaparecen  del  marco  jurídico  las  disposiciones  o  normas \nconstitucionales  o  legales  que  le  sirven  de  sustento  a  una  de  rango  inferior.  Con  relación  a  este \ncriterio,  la  Corte  Constitucional  en  sentencia  C-069  de  1995,  consideró  que  [c]uando  se  declara  la \ninexequibilidad de una norma legal en que se funda un acto administrativo se produce la extinción y \nfuerza ejecutoria del mismo. \n\nEn la actualidad y como resultado de la aplicación de la metodología implementada, se lograron identificar \n29 disposiciones normativas que deberán ser objeto de depuración normativa del Decreto 1069 de 2015, \nteniendo  en  cuenta  que  por  diversos  factores  se  han  tornado  totalmente  incompatibles  con  el \nordenamiento  jurídico  vigente  u  obsoletas,  presentan  duplicidad  normativa,  su  fundamento  legal  fue \ndeclarado inexequible, cumplieron el objetivo para el cual fueron expedidos o el término de vigencia de las \nmismas y su fundamento legal ha desaparecido. \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEste proyecto de decreto es de carácter general y tiene como propósito depurar las disposiciones \nnormativas del Decreto Único Reglamentario del Sector Justicia y del Derecho, 1069 de 2015. \n\n3. VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo \n\nNumeral 11 del artículo 189 de la Constitución Política de Colombia. \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada \n\nA partir de su publicación. \n\n3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas  \n\nEl  presente  Decreto  rige  a  partir  de  su  publicación  y  suprime  los  artículos  2.2.5.1.5.3.1.,  2.2.1.3.6., \n2.2.1.3.19.,  2.2.6.1.2.1.8.,  2.2.6.3.4.1.,  2.2.6.12.1.4.,  2.2.6.1.1.1.,  2.2.6.1.1.6.,  2.2.6.3.1.1.,  2.2.6.3.2.1., \n2.2.6.3.2.2.,  2.2.6.3.2.3.,  2.2.6.3.3.1.,  2.2.6.3.3.2.,  2.2.6.3.3.3.,  2.2.6.3.3.4.,  2.2.1.6.3,  2.2.1.11.8.1, \n2.2.2.2.3.1,  2.2.2.2.3.2,  2.2.2.2.3.3.,  2.2.2.2.3.4.,  2.2.2.2.3.5.,  2.2.2.2.3.6.,  2.2.2.2.3.7.    y  los  parágrafos \ntransitorios  de  los  artículos  2.2.2.6.2.1.,  2.2.3.14.1.2.  y  2.2.1.11.2.4.  del  Decreto  1069  de  2015,  Único \nReglamentario del Sector Justicia y del Derecho. \n\n3.4  Revisión  y  análisis  de  la jurisprudencia  que  tenga impacto  o  sea  relevante  para la  expedición \n\ndel proyecto normativo (órganos de cierre de cada jurisdicción) \n\nNo aplica. \n\n3.5 Circunstancias jurídicas adicionales  \n\nNo aplica. \n\n4.  IMPACTO ECONÓMICO (Si se requiere) \n\nEl presente Proyecto de Decreto no genera impacto económico. \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \n\nEl presente Proyecto de Decreto no requiere de disponibilidad presupuestal. \n\n6.   IMPACTO  MEDIOAMBIENTAL  O  SOBRE  EL  PATRIMONIO  CULTURAL  DE  LA  NACIÓN  (Si  se \n\nrequiere) \n\nEl  presente  Decreto  no  genera  ningún  impacto  medioambiental  ni  sobre  el  patrimonio  cultural  de  la \nNación. \n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO (Si cuenta con ellos)  \nNo aplica. \n\nANEXOS:  \n\nCertificación  de  cumplimiento  de  requisitos  de  consulta,  publicidad  y  de \nincorporación en la agenda regulatoria  \n(Firmada por el servidor público competente –entidad originadora) \nConcepto(s) de Ministerio de Comercio, Industria y Turismo \n(Cuando  se  trate  de  un  proyecto  de  reglamento  técnico  o  de  procedimientos  de \nevaluación de conformidad) \nInforme de observaciones y respuestas  \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n(Análisis  del  informe  con  la  evaluación  de  las  observaciones  de  los  ciudadanos  y \ngrupos de interés sobre el proyecto normativo) \nConcepto  de  Abogacía  de  la  Competencia  de  la  Superintendencia  de \nIndustria y Comercio \n(Cuando los proyectos normativos tengan incidencia en la libre competencia de los \nmercados) \nConcepto  de  aprobación  nuevos  trámites  del  Departamento  Administrativo \nde la Función Pública \n(Cuando el proyecto normativo adopte o modifique un trámite) \nOtro  \n(Cualquier otro aspecto que la entidad originadora de la norma considere relevante \no de importancia) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\nAprobó: \n\n_______________________________ \nJORGE LUIS LUBO SPROCKEL  \nDirector Jurídico  \nMinisterio de Justicia y del Derecho \n\n_______________________________ \nALEJANDRO MARIO DE JESUS MELO  \nDirector de Desarrollo del Derecho y del \nOrdenamiento Jurídico \nMinisterio de Justicia y del Derecho\n\n6 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}