{
    "archivo": "33.%20AUTO%20DE%20ARCHIVO%20EXP%20627%20MJD-MEM23-0008704.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM23-0008704-OCD-40100 \n\nBogotá, D.C., 28 de diciembre de 2023 \n\nDependencia:                 GRUPO CONTROL DISCIPLINARIO INTERNO \nRadicación Nº:               627/23 \nDisciplinado:                  POR ESTABLECER \nCargo y Entidad:            Funcionario del Ministerio de Justicia y del Derecho \nInforme:                          Grupo de Servicio al Ciudadano del Ministerio de Justicia y del          \n                                         Derecho \nFecha hechos:                Por establecer \nActuación:                       Auto de Archivo, artículos 90 Ley 1952 de 2019 \n\nActúa el suscrito Jefe de la Oficina de Control Disciplinario Interno del Ministerio de Justicia y \ndel Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de 2019 \n- Modificados por los artículos 13 y 14 de la Ley 2094 del 2021 respectivamente, y en especial \nen lo establecido en el Decreto 1017 de 2023; con el fin de evaluar la Indagación Previa 627 \nde 2023, de conformidad con los siguientes: \n\n I. ANTECEDENTES Y HECHOS \n\nMediante  correo  electrónico,  la  coordinadora  del  Grupo  de  Servicio  al  Ciudadano  remitió  el \narchivo  (Excel)  generado  del  sistema  de  gestión  documental  -SGDEA-  (“…Reporte \nInconsistencias  III  trimestre  PQRD  2022”.)  relacionado  con  el  reporte  de  las  respuestas \nextemporáneas  a  las  PQRD  que  ingresan  para  conocimiento  del  Ministerio  de  Justicia  y  del \nDerecho. \n\nEn  tal  sentido,  una  vez  analizado  por  este  despacho  cada  una  de  las  PQRD  del  documento \n(archivo Excel), se evidenció que la Dirección de Política de Drogas y Actividades Relacionadas \ndel  Ministerio  de  Justicia  y  del  Derecho,  presentó  presuntas  inconsistencias  frente  a  las \nrespuestas a los siguientes requerimientos, toda vez que al parecer no cuentan con soporte de \nrespuesta en el aplicativo SGDEA o se contestaron de manera extemporánea, así: \n\n•  Radicado  MJD-EXT22-0032309-  Petición  entre  entidades;  respecto  de  la  cual,  no  se \n\nobserva respuesta asociada en el sistema de gestión documental - SGDEA. \n\n•  Radicado  MJD-EXT22-0032426-  petición  interés  general  y/o  particular;  respecto  de  la \ncual, no se observa respuesta asociada en el sistema de gestión documental - SGDEA. \n\n•  Radicado  MJD-EXT22-0032743  –  petición  interés  general  y/o  particular;  respecto  de  la \ncual, no se observa respuesta asociada en el sistema de gestión documental - SGDEA. \n\n•  Radicado  MJD-EXT22-0036997-  petición  interés  general  y/o  particular;  respecto  de  la \ncual, se observa respuesta extemporánea en el sistema de gestión documental - SGDEA. \n\nAsí las cosas, mediante auto del tres (3) de abril de 2023, este Despacho profirió apertura de \nIndagación  Previa  dentro  del  proceso  de  la  referencia,  contra  indeterminados  y  ordenó  la \npráctica de pruebas, misma que ahora se entra a evaluar. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n \n \n  \n\fEl material recaudado dentro del plenario, en la etapa de averiguación, deja como resultado la \npresencia de las siguientes piezas probatorias. \n\nII.  MEDIOS DE PRUEBA \n\nDocumentales \n\nRemitidas por el Grupo de Gestión Documental de esta Ministerio, así: \n\n• \n\n Comunicación electrónica de radicado MJD-MEM23-0003554 de fecha dos (2) de junio \nde 2023 relacionada con la trazabilidad y personas que intervinieron en el trámite de \nlos  radicados  MJD-EXT22-0032309,  MJD-EXT22-0032426,  MJD-EXT22-0032743  y \nMJD-EXT22-0036997, copia de estos últimos y las respuestas generadas. (No. 8 Exp. \nDigital) \n\n•  Comunicación  electrónica  de  radicado  MJD-MEM23-0004903  de  fecha  dos  (2)  de \nagosto de 2023, en donde explica si existió algún cambio de tipología de los radicados \nMJD-EXT22-0032309,  MJD-EXT22-0032426,  MJD-EXT22-0032743  y  MJD-EXT22-\n0036997 y copia de los mismos. (No. 14 y 14.1 Exp. Digital) \n\nRemitidas por la Dirección de Política de Drogas y Actividades Relacionadas de este Ministerio, \nasí: \n\n• \n\n Comunicación por correo electrónico fechado del doce (12) de julio de 2023, en la cual \nse  informa  sobre  los  radicados  MJD-EXT22-0032309,  MJD-EXT22-0032426,  MJD-\nEXT22-0032743 y MJD-EXT22-0036997, el trámite y los soportes que se le dio a los \nmismos, y la persona encargada de dar respuesta. (No. 10 y 10.1 Exp. Digital) \n\n•  Comunicación por correo electrónico fechado del dieciocho (18) de agosto de 2023, en \nla cual se informa sobre el procedimiento cuando se decepcionaron los radicados MJD-\nEXT22-0032309, MJD-EXT22-0032426, MJD-EXT22-0032743 y MJD-EXT22-0036997 \ny los asuntos a cargo de la señora Amanda Rodríguez Reyes, desde el mes de agosto \na diciembre de 2022. (No. 28 y 28.1 Exp. Digital) \n\nRemitidas por el Grupo de Defensa Jurídica de este Ministerio, así: \n\n•  Comunicación por correo electrónico fechado del ocho (8) de agosto de 2023, en la cual \nse informa sobre la presentación de acciones judiciales o administrativas en contra del \nMinisterio, como consecuencia de la respuesta extemporánea de los radicados MJD-\nEXT22-0032309,  MJD-EXT22-0032426,  MJD-EXT22-0032743  y  MJD-EXT22-\n0036997. (No. 18 Exp. Digital) \n\nRemitidas por el Grupo de Gestión Humana de este Ministerio, así: \n\n•  Comunicación por correo electrónico fechado del diez (10) de agosto de 2023, a través \ndel cual se informa si existe o no vinculación de la señora Amanda Rodríguez Reyes, \ncomo funcionaria del Ministerio. (No. 19 Exp. Digital) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n  \n  \n  \n  \n \n  \n  \n \n  \n  \n  \n  \n\fRemitidas por el Grupo de Gestión Contractual de este Ministerio, así: \n\n• \n\n Comunicación  por  correo  electrónico  fechado  del  catorce  (14)  de  agosto  de  2023,  a \ntravés del cual se informa si, la señora Amanda Rodríguez Reyes, desde el mes de \nagosto a diciembre de 2022, tuvo contrato de prestación de servicio con el Ministerio \nde Justicia y del Derecho, con la remisión de la copia de la carpeta contractual. (No. 22, \n22.1, 22,2, 25, 25.1 y 25,2 Exp. Digital) \n\n•  Comunicación por correo electrónico fechado del dieciocho (18) de agosto de 2023, a \ntravés del cual se informa la dirección física y/o electrónica, que reposan en la hoja de \nvida de la señora Amanda Rodríguez Reyes. (No. 27 Exp. Digital) \n\nTestimoniales \n\n Diligencia de declaración juramentada rendida por la señora Amanda Rodríguez Reyes el trece \n(13) días del mes de septiembre de 2023. (No. 34 y 34.1 Exp. Digital) \n\nIII.  CONSIDERACIONES \n\nEn primer lugar, el Despacho destaca la competencia que le está dada en materia disciplinaria \nde acuerdo con las disposiciones contenidas en los artículos 2, 92 y 93 de la Ley 1952 de 2019 \n- Modificados a su vez por los artículos 1, 13 y 14 de la Ley 2094 del 2021, siendo entonces \nesta Oficina la llamada a conocer de los procesos disciplinarios que en etapa de instrucción se \nsurtan en primera instancia contra los funcionarios o exfuncionarios adscritos a la cartera de \nJusticia y del Derecho, advirtiendo que se instruyó por completo la etapa de indagación previa \nsin que a la fecha se vislumbre la presencia de actuaciones irregulares que vicien de nulidad el \nprocedimiento, lo cual permite adoptar la decisión de fondo que en derecho corresponda. \n\nSobre el particular, es conveniente resaltar que el espíritu de las normas disciplinarias no es \notro  que  “la  prevención  y  buena  marcha  de  la  gestión  pública,  así  como  la  garantía  del \ncumplimiento de los fines y funciones del Estado en relación con las conductas de los servidores \npúblicos que los afecten o pongan en peligro.”[1] De acuerdo a lo esbozado por la Honorable \nCorte Constitucional, es el Estado el llamado a reprender el actuar de sus funcionarios cuando \néstos, con su conducta, atenten contra el aseguramiento de los fines que se ha trazado, fines \néstos que se obtienen cuando existe una comunión entre la administración y sus funcionarios. \n\nEn dicho postulado nace entonces el espíritu preventivo de la norma disciplinaria, pues si bien \nse trata de un derecho eminentemente sancionador, ello no significa que sus postulados no \npretendan evitar a toda costa el despliegue de dichas atribuciones, como una máxima de última \nratio,  acudiendo  los  operadores  de  la  norma,  al  uso  de  estrategias  pedagógicas  que \ncircunscriban la incursión en la función sancionadora solo cuando sea imprescindible por la \nnaturaleza del actuar de quienes a su rigor se sujetan. \n\nAntes de proceder con la evaluación de las diligencias, es preciso concretar los hechos por los \ncuales se inició y desarrolló la indagación previa, 627 de 2023, pues la misma tiene su génesis \nen el reporte de las respuestas extemporáneas a las PQRD que ingresan para conocimiento \ndel Ministerio de Justicia y del Derecho, remitido a este Despacho, por parte de la Coordinadora \ndel Grupo de Servicio al Ciudadano; respecto del cual, se advirtió una presunta inconsistencia \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n  \n \n \n \n \n   \n \n\fen  atención  a  los  requerimientos  que  por  competencia  le  fueron  asignados  la  Dirección  de \nPolítica de Drogas y Actividades Relacionadas del Ministerio de Justicia y del Derecho, con \nradicados  de  entrada  MJD-EXT22-0032309  de  fecha  doce  (12)  de  agosto  de  2022,  MJD-\nEXT22-0032426  de  fecha  dieciséis  (16)  de  agosto  de  2022,  MJD-EXT22-0032743  de  fecha \ndiecisiete (17) de agosto de 2022 y MJD-EXT22-0036997 de fecha catorce (14) de septiembre \nde  2022,  y  según  lo  reportado,  no  se  encuentran  respuestas  y/o  soportes  en  el  sistema  de \ngestión documental – SGDEA-. \n\nAsí las cosas, este Despacho procedió a dar curso a la actuación disciplinaria, ordenando la \napertura de la Indagación Previa No. 627 de 2023, con fecha tres (3) de abril de 2023, frente a \nla cual, se adelantó la respectiva etapa probatoria, recopilando legal y efectivamente todas las \npruebas que se consideraron conducentes, pertinentes y eficaces para el aseguramiento de \nlos fines de la indagación. \n\nEntonces, del análisis del material obrante dentro del expediente se desprende lo siguiente: \n\nMediante auto de apertura de la indagación previa 627 de 2023, este Despacho ordenó requerir \nal Grupo de Gestión Documental de este Ministerio, la información relacionada con el trámite \nde los radicados MJD-EXT22-0032309, MJD-EXT22-0032426, MJD-EXT22-0032743 y MJD-\nEXT22-0036997 con la copia y respuesta de los mismos, vinculados en el aplicativo SGDEA. \nSolicitud  que  fue  atendida  mediante  comunicación  electrónica  de  radicado  MJD-MEM23-\n0003554 de fecha dos (2) de junio de 2023, respecto del cual se extrae: (No. 8 Exp. Digital) \n\n “La trazabilidad del documento MJD-EXT22-0032743 y personas que intervinieron en el trámite \nal interior del Ministerio de Justicia y del Derecho, son las que se evidencian en los siguientes \npantallazos: (No.8 Exp. Digital).        \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n  \n  \n  \n  \n\fCopia  del  radicado  externo  MJD-EXT22-0032743  y  sus  soportes,  se  vinculan  a  este \nmemorando.  Los  documentos  respuesta  se  encuentran  en  la  parte  de  soporte  y  no  como \nrespuestas vinculadas al radicado externo, los números de estas respuestas son MJD-OFI22-\n0032704, MJD-OFI22-0030347, como se evidencia en el siguiente pantallazo:” \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n \n    \n \n \n \n\fRespecto  a  lo  anterior,  se  evidencia  que  la  Dirección  de  Política  de  Drogas  y  Actividades \nRelacionadas de este Ministerio, fue el encargado de dar respuesta al radicado MJD-EXT22-\n0032743,  mediante  los  radicados  de  salida  MJD-OFI22-0032704,  MJD-OFI22-0030347,  no \nobstante, los mismos no fueron cargados como respuesta, si no como Anexos del documento. \n\nPor otro lado, respecto de la trazabilidad y personas que intervinieron en el trámite al interior del \nMinisterio, reportado por el sistema de gestión documental del radicado MJD-EXT22-0032309 \nse observa: (No.8 Exp. Digital).     \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n \n \n \n    \n\f“Copia  del  radicado  externo  MJD-EXT22-0036997  y  sus  18  soportes,  se  vinculan  a  este \nmemorando. El documento respuesta se encuentra en la parte de soporte (Soporte No. 16) y no \ncomo respuesta vinculada al radicado externo ya que la misma fue enviada a través de un correo \nelectrónico, motivo por el cual no cuenta con número oficial legal dentro del aplicativo SGDEA, \ncomo se evidencia en los siguientes pantallazos:” (Resaltado fuera de texto) \n\nConforme  a  lo  anterior,  se  observa  que  la  Dirección  de  Política  de  Drogas  y  Actividades \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n \n \n \n \n\fRelacionadas de este Ministerio, fue el encargado de emitir respuesta al radicado MJD-EXT22-\n0036997, sin embargo, la misma fue cargada como Anexos del documento y no vinculándolo \ncomo respuesta. \n\nPor otro lado, la Dirección de Política de Drogas y Actividades Relacionadas de este Ministerio, \npor medio del correo electrónico fechado del doce (12) de julio de 2023, puso en conocimiento \nque  los  cuatro  radicados  génesis  de  esta  indagación  estaban  asignados  a  la  contratista  la \nseñora Amanda Rodríguez Reyes, quien estaba encargada de dar respuesta a los mismos(No. \n10 y 10.1 Exp. Digital). \n\nEsta  información  fue  corroborada  por  medio  de  Gestión  contractual,  quien  a  través  de \ncomunicación por correo electrónico fechado del catorce (14) de agosto de 2023, informo  “que \nrealizada la verificación en las bases de datos y en las carpetas, y se evidencia que la señora \nAmanda Rodríguez suscribió el contrato 049 -2022 desde el 11 de enero de 2022 hasta el 30 \nde septiembre de la misma anualidad, y el mismo fue prorrogado hasta el 30 de diciembre del \n2022”. (No.22 Exp. Digital).   \n\nDe igual modo la Dirección de Política de Drogas y Actividades Relacionadas de este Ministerio, \nmediante comunicación por correo electrónico fechado del dieciocho (18) de agosto de 2023, \ninformó el trámite que se le dio a los radicados origen de esta indagación, del cual se extrae lo \nsiguiente (No. 28 y 28.1 Exp. Digital):   \n\n“ En relación con el procedimiento, la correspondencia de la Dirección Política de Drogas \ny Actividades Relacionadas para la fecha de los hechos, llegaba a la bandeja de entrada \ndel sistema SGDEA de la contratista Amanda Rodríguez y de allí se hacia el reparto al \nfuncionario o contratista respectivo de acuerdo con la temática que este manejara.  \n\nPor otra parte, con ocasión de la solicitud de información por usted efectuada y al constatar \nque  no  se  le  había  dado  respuesta  a  los  radicados  No.  MJD-EXT22-0032309  y  MJD-\nEXT22-0032426,  la  actual  Dirección  procedió  a  absolver  las  referidas  peticiones,  las \ncuales se anexan. \n\nEs  importante  señalar  que  el  radicado  MJD-EXT22-0032426  correspondía  a  una \npropuesta de estrategia para erradicar cultivos ilícitos y el radicado MJD-EXT22-0032309 \na  una  información  sobre  la  existencia  de  cultivos  de  uso  ilícito  en  una  zona  del \nDepartamento de Cundinamarca.  \n\nEn este sentido, dichos radicados no constituían peticiones propiamente dichas, en razón \na que no se dirigían al reconocimiento de un derecho, la intervención de una entidad o \nfuncionario, la resolución de una situación jurídica, la prestación de un servicio, requerir \ninformación,  consultar,  examinar  y  requerir  copias  de  documentos,  formular  consultas, \nquejas, denuncias y reclamos e interponer recursos, de conformidad con lo señalado por \nel artículo 13 de la Ley 1437 de 2011.” \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n \n \n \n \n \n \n\f(No. 28 y 28.1 Exp. Digital) \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n     \n \n \n\fEn este sentido, una vez analizados las pruebas documentales se observa por este Despacho, \nque los radicados objeto de averiguación: MJD-EXT22-0032309, MJD-EXT22-0032426, MJD-\nEXT22-0032743 y MJD-EXT22-0036997, cuentan con la respectiva respuesta de la Dirección \nde Política de Drogas y Actividades Relacionadas de este Ministerio.  \n\nAñadido a esto, y según lo comunicado por la Dirección Jurídica del Ministerio de Justicia y del \nDerecho a través de correo electrónico de fecha ocho (8) de agosto del 2023: (…) De manera \natenta, le informo que no tenemos conocimiento de la presentación de acciones judiciales o \nadministrativas en contra del Ministerio de justicia y del derecho, derivadas de los siguientes \nradicados: 1.MJD-EXT22-0032309, 2.MJD-EXT22-0032426, 3.MJD-EXT22-0032743, 4.MJD-\nEXT22-0036997 (…) (No.18 Exp Digital); Por lo cual, en el presente caso nos encontramos \nante la ausencia de ilicitud sustancial, toda vez que, no hay afectación a los fines del estado y \nno se generó detrimento para la entidad. \n\nCon fundamento en lo anterior, se debe indicar que la Jurisdicción Disciplinaria considera que, \npara la configuración de una falta disciplinaria, conforme a la Ley 1952 de 2019 (vigente), se \nrequiere  la  existencia  de  una  perfecta  adecuación  típica  entre  el  deber  incumplido, \nextralimitado, etc., y la conducta endilgada (artículo 4º ); esto es, para que la conducta en que \nincurre un servidor público sea sancionable, debe violar una norma positiva (ley, reglamento, \nmanual de funciones, etc) que consagre el incumplimiento de deberes, extralimitación en el \nejercicio  de  derechos  y  funciones,  prohibiciones  y  violación  del  régimen  de  inhabilidades, \nincompatibilidades,  impedimentos  y  conflicto  de  intereses,  vigente  en  el  momento  de  la \ncomisión de los hechos;  sin estar amparados por cualquiera de las causales de exclusión de \nresponsabilidad disciplinaria contempladas en el artículo 31 de la referida Ley. \n\nAgréguese que, en el sentir del Despacho, no se estructura la ilicitud sustancial contenida en \nel  artículo  9  ibídem  que  refiere  “…La  conducta  del  disciplinable  será  ilícita  cuando  afecte \nsustancialmente el deber funcional sin justificación alguna…”. Norma que hace alusión al deber \nfuncional,  entendido  como  aquel  elemento  en  que  descansa  la  norma  para  encaminar  la \nconducta de quienes cumplen funciones públicas mediante la imposición de deberes y al logro \ndel cumplimiento de los cometidos estatales. \n\nCon estos fundamentos, esta vista disciplinaria, no encuentra materialmente elementos que \npermitan seguir a la siguiente escala procesal – investigación disciplinaria -, razón por la cual, \nla    providencia se ajusta a derecho dentro de las diligencias estudiadas, no siendo otra que, \nla decisión de archivo de que trata el artículo 90 de la Ley 1952 de 2019 que a la letra enseña: \n\n “ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente demostrado que el hecho atribuido no existió, que la conducta no está prevista \nen la ley como falta disciplinaria, que el disciplinado no la cometió, que existe una causal \nde exclusión de responsabilidad, o que la actuación no podía iniciarse o proseguirse, \nel funcionario del conocimiento, mediante decisión motivada, así lo declarará y ordenará \nel archivo definitivo de las diligencias, la que será comunicada al quejoso.” \n\nNo  obstante,  es  de  anotar  que,  si  en  el  futuro  sobreviene  la  ocurrencia  de  una  conducta \nirregular disciplinariamente relevante y/o se aportan serios elementos de juicio que permitan la \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n \n \n  \n \n  \n \n \n\finiciación de la acción disciplinaria, la cual no haya caducado o prescrito, se podrán reabrir las \ndiligencias,  debido  a  que  la  presente  decisión  no  hace  tránsito  a  cosa  juzgada  material,  de \nconformidad con lo previsto en el parágrafo del artículo 208 del Código General Disciplinario. \n\nPor último y teniendo en cuenta que la actuación inició en virtud del informe remitido por la \nCoordinadora del Grupo de Servicio al Ciudadano del Ministerio de Justicia y del Derecho, el \nDespacho  se  permite  aclarar  que  la  entonces  funcionaria,  no  ostenta  la  calidad  de  quejoso \ndentro del expediente en estudio de acuerdo con lo esbozado por la Procuraduría Auxiliar para \nAsuntos Disciplinarios en el concepto PAD C-211- 2006 indicó: \n\n “Así  las  cosas,  la  Procuraduría  Auxiliar,  en  oficio  3327  del  29  de  agosto  de  1997, \nManifestó \n que “el informante y el quejoso no ostentan la misma calidad jurídica. La \nnorma mencionada establece que el informante es un servidor público a quien la ley le \nimpone  el  deber  de  poner  en  conocimiento  la  ocurrencia  de  la  posible  falta  contra  la \nadministración pública, mientras el quejoso es un particular.  \n\nEn efecto, en la actualidad todavía es vigente el criterio expuesto porque el informante \nno  \ntiene  la  condición  de  quejoso,  ya  que  él  pone  en  manos  de  la  autoridad \ndisciplinaria  competente,  por  un  deber  legal,  las  irregularidades  que  han  llegado  a  su \nconocimiento en el ejercicio de las funciones que desempeña y no por otra actividad; por \nlo tanto, solamente el quejoso puede recurrir la decisión de archivo y el fallo absolutorio.” \n\nEntonces, si la actuación tiene origen en un informe de servidor público, no hay quejoso y por \nlo tanto no hay lugar a notificarle la presente decisión a funcionario alguno. Por la misma razón, \ny previo a decidir, el Despacho aclara que no tiene cabida la interposición de recursos por parte \ndel  signatario  del  informe,  toda  vez  que  conoció  de  la  presunta  falta  en  ejercicio  de  sus \nfunciones, siendo entonces uno de sus deberes, el dar aviso a la autoridad competente de las \nconductas  que  puedan  llegar  a  constituir  una  falta  disciplinaria,  tal  y  como  se  hizo  en  el \npresente caso. \n\n En mérito de lo expuesto, el Jefe de la Oficina de Control Disciplinario Interno del Ministerio \nde Justicia y del Derecho en ejercicio de sus facultades legales, \n\n IV.  RESUELVE \n\nPRIMERO.  Ordenar  el  ARCHIVO  del  expediente  627  de  2023  adelantado  contra \nindeterminados por  las razones expuestas en la parte motiva del presente auto. \n\nSEGUNDO.  Comuníquese  de  la  presente  decisión  a  la  Procuraduría  General  de  la  Nación. \nLíbrese los oficios de ley. \n\nTERCERO. Contra esta decisión no proceden recursos. \n\nCUARTO: En firme la presente decisión, procédase al archivo documental de las diligencias. \nPor Secretaría procédase de conformidad. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n  \n \n  \n  \n \n  \n \n  \n  \n  \n  \n\fAtentamente, \n\nFlagSigned_79579860 \n\nLUIS ALBERTO DONOSO RINCÓN \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nDaniela Alejandra Pinillos Moreno \nCargo Profesional Universitario \nOficina Control Disciplinario Interno \n\nRevisó: \nLuis Alberto Donoso Rincón \nCargo Jefe  \nOficina Control Disciplinario Interno \n\nAprobó: \nLuis Alberto Donoso Rincón \nCargo Jefe  \nOficina Control Disciplinario Interno \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008704 \n  \n \n \n \n \n \n \n \n \n \n\f"
}