{
    "archivo": "Proyecto-DR-Ley-13-de-1974-y-Ley-30-de-1986.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO \n\n                                DECRETO NÚMERO                              DE   2023 \n\nPor medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de 1986, en \nlo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para \nfines médicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al \nTítulo 2 de la Parte 2 del Libro 2 del Decreto 1069 de 2015. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de las facultades constitucionales y legales, en especial las conferidas en el \nnumeral 11 del artículo 189 de la Constitución Política y el artículo 45 de la Ley 489 de \n1998, y en desarrollo del artículo 1 de la Ley 13 de 1974 y de los artículos 3, 5, 6 y 8 de \nla Ley 30 de 1986, y \n\nCONSIDERANDO: \n\nQue  el  artículo  2  de  la  Constitución  Política  dispone  que  entre  los  fines  esenciales  del \nEstado  se  encuentra  el  servir  a  la  comunidad,  promover  la  prosperidad  general  y \ngarantizar  la  efectividad  de  los  principios,  derechos  y  deberes  consagrados  en  la \nConstitución. \n\nQue los tratados internacionales sobre fiscalización de drogas ratificados por Colombia, \nen particular la Convención Única de 1961 sobre Estupefacientes de las Naciones Unidas \nenmendada por el Protocolo de 1972 aprobada por medio de la Ley 13 de 1974, permite \nel uso de las sustancias fiscalizadas –dentro de las cuales se encuentran, el cannabis, la \nhoja de coca, el opio y la paja de adormidera– con fines médicos y científicos. \n\nQue  en  el  marco  de  la  fiscalización  internacional  de  las  sustancias  estupefacientes,  la \nConvención Única de 1961 define en su artículo primero a la hoja de coca en los siguientes \ntérminos “f) Por \"hoja de coca\" se entiende la hoja del arbusto de coca, salvo las hojas de \nlas que se haya extraído toda la ecgonina, la cocaína o cualesquiera otros alcaloides de \necgonina”, en ese sentido, la hoja de la planta de coca a la cual se le hayan extraído los \nreferidos alcaloides fiscalizados, no es considerada estupefaciente.  \n\nQue  el  numeral  9  del  artículo  2  de  la  mencionada  convención,  establece  que  no  hay \nobligatoriedad  de  aplicación  de  las  disposiciones  contenidas  en  la  misma,  a  los \nestupefacientes  que  se  usan  para  fines  industriales  –diferentes  a  los  médicos  y \ncientíficos– siempre que: a) por procedimientos de desnaturalización o por otros medios, \nse logre impedir que los estupefacientes puedan prestarse para usos indebidos o producir \nefectos nocivos y que sea posible en la práctica la recuperación de los mismos; y, b) se \nincluya  la  cantidad  de  estupefacientes  utilizados  para  dichos  propósitos,  en  los  datos \nestadísticos de los que trata el artículo 20 de la convención.  \n\n REPUBLICA DE COLOMBIA I                                            \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 2 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nQue en similar sentido el artículo 27 de la misma convención, permite hacer uso de la hoja \nde  coca  para  la  producción  de  agentes  saporíferos  que  no  contengan  alcaloides \nfiscalizados,  siempre  que  se  suministren  las  respectivas  previsiones  e  información \nestadística.  \n\nlas  disposiciones  referidas, \n\nla  Convención  Única  sobre \nQue  de  acuerdo  con \nEstupefacientes  de  1961  permite  el  uso  de  las  sustancias  fiscalizadas  –dentro  de  las \ncuales se encuentran, el cannabis, la hoja de coca, el opio y la paja de adormidera– con \nfines médicos y científicos y excepcionalmente industriales siempre que se cumplan las \ncondiciones establecidas en el artículo 2.9 y 27 de la citada convención.  \n\nQue por su parte, el artículo 3 de la Ley 30 de 1986 le asigna al Ministerio de Salud y \nProtección  Social  la  función  de  reglamentar  y  controlar  la  producción,  fabricación, \nexportación,  importación,  distribución,  comercio,  uso  y  posesión  de  estupefacientes,  lo \nmismo que el cultivo de plantas de las cuales estos se produzcan, para fines médicos y \ncientíficos.  \n\nQue las actividades señaladas en el referido artículo 3 de la Ley 30 de 1986 se encuentran \ndesarrolladas en diferentes normas: (i) para cannabis, la Ley 1787 de 2016, el Decreto \n780 de 2016 y sus regulaciones técnicas; (ii) para cáñamo, la Ley 2204 de 2022 y sus \nnormas reglamentarias y (iii) para sustancias fiscalizadas y productos que las contengan, \nel  Título  VI  de  Ley  9  de  1979,  la  Ley  30  de  1986,  el  Decreto  3788  de  1986  y  las \nResoluciones 1478 de 2006 y 315 de 2020 del Ministerio de Salud y Protección Social, \nsalvo  aquella  que  hace  referencia  al  cultivo  de  plantas  de  las  cuales  se  produzcan \nestupefacientes,  toda  vez  que  sobre  esta  materia  únicamente  se  cuenta  con  marco \nregulatorio especial de la planta de cannabis.  \n\nQue  de  conformidad  con  lo  dispuesto  en  los  artículos  5  y  6  de  la  Ley  30  de  1986,  las \nplantas  de  las  cuales  se  obtienen  sustancias  psicoactivas,  incluidas  las  plantas  de \namapola y coca podrán ser cultivadas previa licencia expedida por el Consejo Nacional \nde Estupefacientes de acuerdo con la reglamentación que para el efecto se establezca y \nque  la  posesión  de  semillas  para  el  cultivo  de  dichas  plantas,  requerirá  igualmente \nautorización previa de este Consejo, en las cantidades que el mismo determine. Por lo \nanterior, se  hace  necesario  reglamentar lo  atinente  a  la  referida  licencia  de  cultivo,  así \ncomo la autorización para la posesión de las semillas.  \n\nQue  el  artículo  8  de  la  referida  ley  indica  que  el  Consejo  Nacional  de  Estupefacientes \npodrá  ordenar  la  destrucción  de  toda  plantación  que  no  posea  licencia  o  autorizar  su \nutilización para fines lícitos, de conformidad con la reglamentación que se expida. En ese \nsentido, resulta necesario reglamentar lo concerniente a la autorización que permita el uso \nde  las  referidas  plantaciones  que  no  poseen  licencia  a  la  entrada  en  vigencia  de  la \npresente norma.  \n\nQue  el  literal  d)  del  artículo  91  de  la  aludida  ley,  establece  como  función  del  Consejo \nNacional  de  Estupefacientes  la  de  supervisar  la  actividad  de  entidades  estatales  y \nprivadas que se ocupan de la investigación científica en materia de drogas que producen \ndependencia.  \n\n \n \n \n \n \n \n \n \n  \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 3 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nQue la Comisión Asesora para la Política de Drogas creada mediante Resolución 0233 de \n2013 del Ministerio de Justicia y del Derecho en su informe final sobre  Lineamientos para \nun  nuevo  enfoque  de  la  política  de  drogas  en  Colombia  (2015)  incluyó  dentro  de  los \nprincipios de una política nacional de drogas la evidencia científica, indicando que “una \npolítica de drogas basada en la evidencia significa tener en cuenta los resultados de los \nestudios y evaluaciones disponibles acerca de la efectividad de diferentes intervenciones \ny programas para confrontar la producción, tráfico, distribución y consumo de sustancias \npsicoactivas a la hora de decidir qué políticas y programas nuevos deben implementarse, \ncuáles  deben  escalarse  y  darles  mayor  importancia  y  cuáles  deben  disminuirse  o \ndesaparecer. En aquellos casos en donde no existe evidencia rigurosa disponible, deben \nabrirse espacios de experimentación mediante pilotos controlados que permitan aprender \nsi  una  política  es  exitosa  en  alcanzar  sus  objetivos  así  como  de  sus  efectos  y  costos \ndirectos e indirectos.” \n\nQue la Misión Internacional de Sabios 2019 en su informe Colombia hacia una sociedad \ndel  conocimiento,  reflexiones  y  propuestas  (2020)  se  refirió  a  las  fallas  y  cambios \nnecesarios  en  la  formación  y  ejecución  de  políticas,  destacando  como  una  medida \nnecesaria  para  superarlas  la  reducción  de  barreras  normativas  para  el desarrollo  de  la \nciencia  en  Colombia,  advirtiendo  además,  la    falta  de  una  tradición  de  investigación \ncientífica en la administración pública colombiana y agregando que “en algún momento \nhay  que  reconocer  que  sin  confianza  la  promoción  de  la  ciencia  tendrá  obstáculos \ninsalvables,  y  sin  eficiencia  en  su  administración  no  será  competitiva  en  un  ambiente \nglobal que promueve la invención y la innovación como fundamentos de la competitividad \neconómica de naciones, regiones y comunidades.” \n\nQue dado que en Colombia se han cultivado y usado plantas de las cuales se obtienen \nsustancias  psicoactivas  en  gran  proporción  para  el  procesamiento  y  tráfico  ilícito  de \ndrogas,  entre  ellas  de  pasta,  base  y  clorhidrato  de  cocaína,  estas  han  sido \ntradicionalmente asociadas al narcotráfico, la violencia y el conflicto armado, lo cual ha \ncontribuido a su estigmatización, ha impuesto barreras normativas a su uso en el marco \nde los fines permitidos, y ha limitado y desincentivando su investigación y construcción de  \nconocimiento. \n\nQue en el marco de lo señalado en la Ley 2294 de 2023 “Por el cual se expide el Plan \nNacional de Desarrollo 2022-2026 ‘Colombia Potencia Mundial de la Vida’”, así como en \nla  nueva  Política  Nacional  de  Drogas  2023-2033  “Sembrando  vida  desterramos  el \nnarcotráfico”, y en otras iniciativas tendientes a promover el tránsito de economías ilícitas \na lícitas, la disrupción de la producción de drogas y la desarticulación de organizaciones \ncriminales  dedicadas  al  narcotráfico  y  actividades  conexas,  el  Gobierno  colombiano \npretende  promover  la  investigación  con  el  propósito  de  identificar  las  propiedades, \npotencialidades y finalidades de las plantas de amapola, cannabis y coca. \n\nQue  bajo  esos  propósitos  se  propone  crear  marcos  regulatorios  justos  y  responsables \norientados a implementar los usos alternativos de dichas plantas como apoyo al proceso \nde reconversión económica, la lucha contra el cambio climático y desarrollo rural del país, \nespecialmente  en  favor  de  las  comunidades  desproporcionalmente  afectadas  por  el \nnarcotráfico y los efectos no deseados de la guerra contra las drogas.  \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 4 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nQue el Gobierno nacional, con el objeto de responder a las necesidades actuales del país \nen  materia  de  política  de  drogas,  salud  pública,  ciencia  y  medicina,  así  como  hacer \noperativas la leyes 13 de 1974 y 30 de 1986, y lograr la ejecución de sus fines y propósitos \nperseguidos,  considera  necesario  reglamentar  el  artículo  1  de  la  Ley  13  de  1974,  en \nparticular las materias relacionadas en los artículos 2.9 y 27 de la Convención Única de \n1961  sobre  Estupefacientes,  y  los  artículos  3,  5,  6  y  8  de  la  Ley  30  de  1986  en  lo \nconcerniente a la autorización que permita la posesión de semillas, licencia de cultivo y \nautorización de uso de plantaciones que no posean licencia de amapola, cannabis y coca \npara  fines  médicos,  científicos  e  industriales.  No  obstante,  teniendo  en  cuenta  que  la \nactividad  de  posesión  de  semillas  y  cultivo  de  la  planta  de  cannabis  ya  cuenta  con  un \nmarco regulatorio especial, la única actividad aplicable a esta planta corresponde al uso \nde plantaciones que no posean licencia para fines lícitos.  \n\nQue el proyecto de decreto fue publicado en la página web del Ministerio de Justicia y del \nDerecho,  durante  el  período  comprendido  entre  el  [fecha]  y  el  [fecha],  para  opiniones, \nsugerencias o propuestas de los ciudadanos y grupos de interés de conformidad con lo \nestablecido en el artículo 2.1.2.1.14 del Decreto 1081 de 2015. \n\nQue  en  virtud  de  lo  dispuesto  en  el artículo  7  de  la  Ley  1340  de  2009,  se  solicitó  a  la \nSuperintendencia de Industria y Comercio que rindiera concepto sobre el presente acto \nadministrativo, entidad que manifestó que “[a incluir una vez se cuente con tal respuesta]”. \n\nQue  en  virtud  de  lo  dispuesto  en  el  artículo  3  del  Decreto  2106  de  2019,  se  recibió \nconcepto  favorable  por  parte  del  Departamento  Administrativo  de  la  Función  Pública \n“[incluir texto, si aplica, una vez se cuente con tal respuesta]”. \n\nQue en mérito de lo expuesto,  \n\nDECRETA: \n\nArtículo 1. Adición. Adiciónese el Capítulo 8 al Título 2 de la Parte 2 del Libro 2 del Decreto \n1069 de 2015 Único Reglamentario del Sector Justicia y del Derecho, el cual quedará así: \n\nCAPÍTULO 8 \n\nAUTORIZACIONES Y LICENCIA RELATIVAS A LA POSESIÓN DE SEMILLAS, \nCULTIVO Y USO DE PLANTACIONES DE AMAPOLA, CANNABIS Y COCA A \nENTIDADES PÚBLICAS PARA FINES MÉDICOS, CIENTÍFICOS DE INVESTIGACIÓN E \nINDUSTRIALES. \n\nSección 1 \n\nDisposiciones Generales \n\nArtículo 2.2.2.8.1.1. Objeto. El presente capítulo tiene por objeto reglamentar en el marco \nde los fines médicos, científicos de investigación e industriales (i) la autorización de posesión \nde semillas de plantas de amapola y coca; (ii) la licencia de cultivo de plantas de amapola y \ncoca,  y  (iii)  la  autorización  de  uso  de  plantaciones  que  no  posean  licencia  de  amapola, \ncannabis y coca.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 5 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nParágrafo 1. Las actividades de fabricación de derivados, procesamiento de sustancias y \nelaboración  de  productos  para  fines  médicos,  científicos  de  investigación  e  industriales \ndeberán sujetarse a la normativa vigente sobre la materia, especialmente (i) para cannabis, \nla Ley 1787 de 2016, el Decreto 780 de 2016 y sus regulaciones técnicas; (ii) para cáñamo, \nla  Ley  2204  de  2022  y  sus  normas  reglamentarias  y  (iii)  para  sustancias  fiscalizadas  y \nproductos que las contengan, el Título VI de Ley 9 de 1979, la Ley 30 de 1986, el Decreto \n3788  de  1986  y  las  Resoluciones  1478  de 2006  y  315  de  2020 del Ministerio  de  Salud  y \nProtección  Social,  las  normas  que  las  modifiquen,  adicionen  o  sustituyan,  así  como  la \nnormatividad aplicable a cada tipo de producto.   \n\nParágrafo  2.  Se  exceptúan  de  las  autorizaciones  y  licencias  de  las  que  trata  el  presente \ncapítulo,  las  actividades  que  realizan  las  comunidades  indígenas  en  el  marco  de  sus \nprácticas tradicionales y ancestrales constitucionalmente reconocidas.  \n\nParágrafo 3. Con el propósito de generar evidencia científica, tanto el Ministerio de Justicia \ny del Derecho como el Ministerio de Salud Protección Social podrán recoger muestras de \nproductos existentes obtenidos a partir de la planta de coca, para su correspondiente análisis \ny caracterización. \n\nArtículo 2.2.2.8.1.2. Ámbito de aplicación. El presente capítulo regirá en todo el territorio \nnacional y resulta aplicable a las entidades públicas colombianas que, de conformidad con \nsus competencias constitucionales, legales y reglamentarias, requieran realizar actividades \ncon  semillas  y/o  cultivo  de  plantas  de  amapola  y  coca  o  hacer  uso  de  plantaciones  de \namapola, cannabis y coca que no posean licencia, en el marco de fines médicos, científicos \nde investigación e industriales.  \n\nArtículo  2.2.2.8.1.3.  Definiciones.  Para  efectos  del  presente  capítulo,  se  adoptan  las \nsiguientes definiciones: \n\n1.  Área de cultivo: porción delimitada o totalidad de un inmueble o conjunto de inmuebles \nautorizados por el Consejo Nacional de Estupefacientes para el cultivo de plantas de \namapola y coca.  \n\n2.  Autorización de posesión de semillas: acto administrativo mediante el cual el Consejo \nNacional de Estupefacientes, con el lleno de los requisitos señalados en este capítulo, \nautoriza a la entidad pública solicitante la posesión de semillas de plantas de amapola \ny  coca  para  fines  médicos,  científicos  de  investigación  e  industriales.  Lo  anterior, \nsiempre que las actividades no comprendan el cultivo de dichas plantas.  \n\n3.  Autorización de uso de plantaciones: acto administrativo mediante el cual el Consejo \nNacional de Estupefacientes, con el lleno de los requisitos señalados en este capítulo, \nautoriza a la entidad pública solicitante el uso de plantaciones que no posean licencia, \nes decir, preexistentes de amapola, cannabis y/o coca para fines médicos, científicos \nde investigación e industriales. \n\n4.  Cosecha: producto del cultivo obtenido de la planta de amapola o coca en el área de \n\ncultivo.  \n\n5.  Cultivo: actividad que comprende desde la siembra hasta la cosecha de las plantas \n\nde amapola o coca. \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 6 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\n6.  Fuente  legal  de  semilla:  esta  definición  depende  de  la  planta  a  la  que  se  haga \n\nreferencia así: \n\n6.1.  Fuente  legal  de  semilla  de  amapola:  son  aquellas  semillas  de  cultivares \nexistentes  en  el  territorio  nacional  que  se  reporten  dentro  del  registro  como \nproductor de semilla seleccionada ante el Instituto Colombiano Agropecuario \n(ICA) como fuente semillera durante el año siguiente a la entrada en vigencia \ndel  presente  capítulo  y  se  registren  en  el  Registro  Nacional  de  Cultivares \nComerciales. Para estas semillas será aplicable lo dispuesto en la Resolución \n3168  de  2015  y  Resolución  067516  de  2020  del  ICA  y  demás  normas \nrelacionadas. \n\n6.2.  Fuente  legal  de  semilla  de  coca:  son  aquellas  semillas  de  cultivares \nprovenientes  de  comunidades  indígenas  o  campesinas  y  que  deberán  ser \ninformadas al ICA para su uso. No les será aplicable el régimen establecido en \nla Resolución 3168 de 2015 y Resolución 067516 de 2020 del ICA y demás \nnormas relacionadas. \n\n6.3.  Fuente legal de semilla de cannabis: Son las semillas de cultivares de cannabis \nobtenidas en el marco de la autorización de uso de plantaciones que para su \npropagación  y  comercialización  se  deben  registrar  ante  el  ICA  como  fuente \nsemillera durante el año siguiente a la entrada en vigencia del presente capítulo \ny registrarse en el Registro Nacional de Cultivares Comerciales. En los casos \nen que no se pretenda realizar comercialización sino continuar haciendo uso \nde las semillas del agricultor en el marco de agricultura campesina, familiar y \ncomunitaria, no será requisito ningún registro ante el ICA.  \n\n7.  Grano: semilla sexual destinada a ser procesada, molida, picada, triturada y/o cocida, \nentre otros, que no se podrá destinar para siembra de plantas de amapola o coca.  \n\n8.  Licencia  de  cultivo:  acto  administrativo  mediante  el  cual  el  Consejo  Nacional  de \nEstupefacientes, con el lleno de los requisitos señalados en este capítulo, autoriza a \nla  entidad  pública  solicitante  adelantar  las  actividades  de  cultivo  de  plantas  de \namapola  y  coca  para  fines  médicos,  científicos  de  investigación  e  industriales,  en \ndeterminadas áreas de cultivo.    \n\n9.  Planta  de  amapola  o  adormidera:  organismo  vivo  del  reino  vegetal  de  la  especie \n\nPapaver somniferum.  \n\n10. Planta  de  coca:  organismo  vivo  del  reino  vegetal  de  cualquier  especie  del  género \n\nErythroxylum.  \n\n11. Productos no fiscalizados de amapola:  producto de consumo humano o veterinario \nobtenido  a  partir  de  la  planta  de  amapola  o  sus  derivados  como  medicamentos, \nalimentos,  bebidas,  suplementos  dietarios,  bebidas  alcohólicas  y  cosméticos,  que \ncumplan con los límites o condiciones establecidas en la regulación técnica que para \nel efecto expida el Ministerio de Salud y Protección Social y el Ministerio de Agricultura \ny Desarrollo Rural y el ICA, según corresponda. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 7 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\n12. Productos  no  fiscalizados  de  coca:  producto  de  consumo  humano  o  veterinario \nobtenido a partir de la hoja de coca o sus derivados como medicamentos, alimentos, \nbebidas, suplementos dietarios, bebidas alcohólicas y cosméticos, que cumplan con \nlos  límites  o  condiciones  establecidas  en  la  regulación  técnica  que  para  el  efecto \nexpida  el  Ministerio  de  Salud  y  Protección  Social  y  el  Ministerio  de  Agricultura  y \nDesarrollo Rural y el ICA, según corresponda. Con relación a los productos que no \nsean de consumo humano o veterinario, tales como, pero sin limitarse a fertilizantes, \nbioinsumos, plaguicidas, polímeros, pigmentos, entre otros, se entenderán como no \nfiscalizados aquellos que:  \n\na)  hayan sido descocainizados, sometidos a procesos de oxidación, fermentación, \ntransformación  o  cualquier otro  proceso  en  el  que  se  degrade  la  ecgonina,  la \ncocaína,  así  como  los  demás  alcaloides  fiscalizados  de  ecgonina.  Lo  anterior \ndeberá  ser  verificable  bajo  un  certificado  analítico  que  dé  cuenta  de  la  no \ndetección de trazas de alcaloides fiscalizados.  \n\nb)  se encuentren en una mezcla o incorporados en una matriz de manera que se \ndificulte  la extracción de  los  alcaloides fiscalizados  y  en  la  práctica  no  resulte \nviable productiva ni financieramente la recuperación de dichos alcaloides. Para \nlos  dos  casos,  de  manera  previa  a  la  salida  al  mercado  del  producto  o  a  su \nexportación  a  cualquier  título  y  a  su  registro  ante  el  ICA  –cuando  aplique–, \ndeberá  contarse  con  un  concepto  de  no  fiscalización  emitido  por  el  Fondo \nNacional de Estupefacientes, de acuerdo con el procedimiento interno que para \nel efecto expida dicha entidad.  \n\nEn  ningún  caso  los  productos  obtenidos  a  partir  de  partes  de  la  planta  de  coca  –\ndiferentes a la hoja– se entenderán fiscalizados, sean de consumo humano o no.  \n\n13. Siembra:  actividad  que  se  da  a  partir  de  la  germinación  de  semilla  sexual  y/o \nenraizamiento de semilla asexual sobre cualquier tipo de sustrato en cualquiera de \nsus estados: sólido, líquido, gaseoso y/o plasma. \n\n14. Semilla: óvulo fecundado y maduro (semilla sexual) o cualquier otra parte vegetativa \n\nde la planta (semilla asexual) apta para la siembra y propagación.   \n\nArtículo  2.2.2.8.1.4.  Condición  general  para  el  otorgamiento  de  autorizaciones  y \nlicencias.  Para  el  otorgamiento  de  las  autorizaciones  y  licencia  de  que  trata  el  presente \ncapítulo, las investigaciones y proyectos que se presenten deberán contemplar el asocio con \norganizaciones campesinas y comunidades étnicas ubicados en territorios con incidencia del \nconflicto armado y el narcotráfico propendiendo que las comunidades participen en todo el \nproyecto  o  la  cadena  de  valor,  según  aplique,  además  de  promover  la  asistencia  técnica \nrequerida para ese propósito.  \n\nParágrafo. En el evento en que las autorizaciones o licencia se pretendan realizar en asocio \ncon comunidades étnicas, se deberá garantizar el derecho a la consulta previa cuando haya \nlugar a ello. En los casos de duda deberá remitirse al Ministerio del Interior para la expedición \ndel correspondiente concepto. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 8 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nSección 2 \n\nAutorización de posesión de semillas de amapola y coca, licencia de cultivo de \nplantas de amapola y coca, y autorización de uso de plantaciones de amapola, \ncannabis y coca \n\nArtículo  2.2.2.8.2.1.  Autorización  de  posesión  de  semillas  de  amapola  y  coca,  y  su \nvigencia. El Consejo Nacional de Estupefacientes expedirá la autorización de posesión de \nsemillas a las entidades públicas que en el marco de sus competencias requieran realizar \nactividades  con  semillas  de  amapola  y  de  coca  para  fines  médicos,  científicos  de \ninvestigación e industriales.  \n\nLa autorización de posesión de semillas de amapola y coca tendrá una vigencia de hasta \ncinco  (5) años  contados  a  partir de  la  ejecutoria  del acto  de  su  otorgamiento  y  podrá  ser \nrenovada  hasta  por  términos  iguales  de  manera  indefinida  siempre  que  se  presente  la \nsolicitud de renovación con al menos un (1) mes de antelación a su vencimiento y se allegue \nla debida justificación para continuar con las actividades objeto de la autorización así como \nla información requerida para la solicitud de autorización señalada en el siguiente artículo, \nsalvo  en  los  casos  en  que  no  se  hayan  presentado  modificaciones  con  relación  a  la \ninformación  inicialmente  allegada,  situación  que  deberá  manifestarse  expresamente.  El \nConsejo Nacional de Estupefacientes podrá expedir la autorización o su renovación con una \nvigencia inferior atendiendo la naturaleza y alcance de las actividades a realizar.  \n\nParágrafo 1. En ningún caso la autorización de posesión de semillas de amapola y coca \ncomprenderá actividades de germinación, enraizamiento u otras relacionadas con el cultivo, \nya que para ello será necesaria la obtención de la licencia de cultivo respectiva.  \n\nParágrafo  2.  Se  exceptúan  de  esta  autorización  el  uso  que  se  hace  de  las  semillas  de \namapola y coca, entendidas como grano para fines industriales.  \n\nArtículo 2.2.2.8.2.2.  Solicitud de autorización de posesión de semillas de amapola y \ncoca.  La  entidad  pública  interesada  deberá  presentar  la  solicitud  de  autorización  de \nposesión de semillas de plantas de amapola y coca ante la Secretaría Técnica del Consejo \nNacional de Estupefacientes ejercida por la Dirección de Política de Drogas y Actividades \nRelacionadas del Ministerio de Justicia y del Derecho, allegando la siguiente información: \n\n1.  Solicitud presentada por el representante legal o funcionario competente de la entidad \n\npública.  \n\n2.  Proyecto o descripción detallada de la actividad que se pretende realizar señalando:  \n\nJustificación de la necesidad de adelantar la actividad o proyecto. \n\n2.1.  Objetivos generales y específicos. \n2.2. \n2.3.  Fuente legal de las semillas. \n2.4.  Actividades específicas a desarrollar, discriminando si comprenden semillas de \nplantas de coca y/o amapola y la forma como serán empleadas en cada una \nde las etapas del proyecto.  \n\n2.5.  Lugar en donde se realizarán las actividades, especificando: \n\na)  Departamento,  municipio,  corregimiento,  vereda,  caserío,  barrio  según \n\ncorresponda. \n\nb)  Número de folio de matrícula inmobiliaria, si aplica. \n\n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 9 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nc) Nomenclatura o coordenadas de georreferenciación.  \n\n2.6.  Cantidad  aproximada  de  semillas  requeridas  con  su  correspondiente \njustificación. En los casos en que no sea posible estimar la cantidad de semillas \nen  atención  a  la  naturaleza  de  la  actividad  a  realizar,  deberá  señalarse \nexpresamente, con la justificación respectiva.   \nIdentificación de responsables, para lo cual se deberá especificar si la entidad \npública realizará las actividades directamente o a través de terceros. En todo \ncaso se deberán indicar las áreas o dependencias responsables de la entidad, \nasí  como  los  terceros  involucrados  en  las  actividades  relacionadas  con  las \nsemillas, según aplique.  \n\n2.7. \n\nArtículo  2.2.2.8.2.3.  Licencia  de  cultivo  de  plantas  de  amapola  y  coca.  El  Consejo \nNacional de Estupefacientes expedirá la licencia de cultivo de plantas de amapola y coca, a \nlas  entidades  públicas  que  en  el  marco  de  sus  competencias  requieran  realizar  dicha \nactividad con plantas de amapola y coca. Esta licencia incluirá la autorización de posesión \nde semillas para los mismos propósitos.  \n\nLa licencia de cultivo de plantas de amapola y coca  tendrá una vigencia de hasta cinco (5) \naños contados a partir de la ejecutoria del acto de su otorgamiento y podrá ser renovada \nhasta  por  términos  iguales  de  manera  indefinida  siempre  que  se  presente  la  solicitud  de \nrenovación con al menos un (1) mes de antelación a su vencimiento y se allegue la debida \njustificación  para  continuar  con  las  actividades  autorizadas,  así  como  la  información \nrequerida para la solicitud de licencia señalada en el siguiente artículo, salvo en los casos \nen que no se hayan presentado modificaciones con relación a la información inicialmente \nallegada,  situación  que  deberá  manifestarse  expresamente.  El  Consejo  Nacional  de \nEstupefacientes  podrá  expedir  la  licencia  o  su  renovación  con  una  vigencia  inferior \natendiendo la naturaleza y alcance de las actividades a realizar. \n\nParágrafo.  Los  licenciatarios  de  cultivo  de  plantas  de  amapola  y  coca,  no  requerirán  de \ninscripción  ante  la  U.A.E.  Fondo  Nacional  de  Estupefacientes  (FNE)  para  solicitar  los \nsiguientes trámites: a) Previsión y demás trámites de importación o autorización de compra \nlocal para adquirir materiales de referencia de sustancias estupefacientes relacionadas; b) \nAutorización  de  exportación;  y,  c)  Destrucción  con  acompañamiento  del  FNE,  cuya \nverificación  se  realizará  de  manera  presencial  o  mediante  el  uso  de  tecnologías  de  la \ninformación  y  de  las  comunicaciones,  de  acuerdo  con  los  métodos  y  procedimientos  que \npara el efecto establezca dicha entidad.  \n\nArtículo 2.2.2.8.2.4. Solicitud de licencia de cultivo de plantas de amapola y coca. La \nentidad pública deberá presentar la solicitud de licencia de cultivo de plantas de amapola y \ncoca  ante  la  Secretaría  Técnica  del  Consejo  Nacional  de  Estupefacientes  ejercida  por  la \nDirección de Política de Drogas y Actividades Relacionadas del Ministerio de Justicia y del \nDerecho, allegando la siguiente información: \n\n1.  Solicitud presentada por el representante legal o funcionario competente de la entidad \n\npública. \n\n2.  Proyecto o descripción detallada de la actividad que se pretende realizar señalando:  \n\n2.1.  Objetivos generales y específicos. \n2.2. \n2.3.  Fuente legal de las semillas.  \n\nJustificación de la necesidad de adelantar la actividad o proyecto. \n\n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 10 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\n2.4.  Cantidad  en  kilogramos  de  hoja de  coca, opio  o paja de adormidera  que  se \nproyecta  obtener  en  el  marco  de  la  investigación  o  proyecto  y  cantidad  en \nkilogramos  de  otras  sustancias  que  se  pretendan  obtener  a  partir  de  las \nmismas, de acuerdo con los formatos que para tal caso expida el Comité de \nevaluación,  seguimiento  y  control  de  autorizaciones  y  licencias  del  Consejo \nNacional de Estupefacientes (Comité ESCAL) del que trata la sección 3 de este \ncapítulo. \n\n2.5.  Actividades específicas a desarrollar, discriminando si comprenden plantas de \namapola y/o coca y la forma como serán empleadas en cada una de las etapas \ndel proyecto. \nIdentificación del área de cultivo a licenciar señalando:  \na)  Departamento,  municipio,  corregimiento,  vereda,  caserío,  barrio  según \n\n2.6. \n\ncorresponda. \n\nb)  Número de folio de matrícula inmobiliaria, si aplica. \nc)  Nomenclatura o coordenadas de georreferenciación.  \n\n2.8. \n\n2.7.  Cantidad aproximada de semillas y plantas requeridas con su correspondiente \njustificación. En los casos en que no sea posible estimar tales cantidades en \natención  a  la  naturaleza  de  la  investigación  o  proyecto  a  realizar,  deberá \nseñalarse expresamente, con la justificación respectiva.   \nIdentificación de responsables, para lo cual se deberá especificar si la entidad \npública realizará las actividades directamente o a través de terceros. En todo \ncaso se deberán indicar las áreas o dependencias responsables de la entidad, \nasí  como  los  terceros  involucrados  en  las  actividades  relacionadas  con  las \nsemillas y cultivo, según aplique.  \n\n2.9.  En  el  caso  de  solicitud  de  licencia  de  cultivo  para  fines  industriales  o  de \npretender realizar operaciones comerciales con los productos no fiscalizados \nobtenidos en desarrollo de una actividad investigativa para fines industriales, \ndeberá  indicarse  la  forma  como  se  dará  cumplimiento  a  lo  dispuesto  en  el \nartículo 2.2.2.8.2.12. del presente capítulo. Si en el momento de la solicitud de \nlicencia para fines científicos de investigación, no se tiene claridad respecto de \nla realización de actividades comerciales, dicha situación deberá manifestarse \nde manera expresa.  \n\n2.10.  En  el  caso  de  solicitud  de  licencia  de  cultivo  para  fines  médicos,  se  deberá \nseñalar  la  respectiva  indicación  terapéutica  aprobada  en  el  país  o  a  nivel \nmundial por autoridades sanitarias de referencia o mediante marco normativo \ninterno que permita su uso médico. \n\nParágrafo.  En  el  evento  que  se  requiera  aprobación  de  actividades  comerciales  de \nproductos fiscalizados para fines industriales bien sea porque en la solicitud de licencia no \nse precisó la realización de dichas actividades o porque se requiera modificar la forma como \nse  dará  cumplimiento  a  lo  dispuesto  en  el  artículo  2.2.2.8.2.12.  del  presente  capítulo,  se \nrequerirá  revisión  previa  del  Comité  ESCAL  y  aprobación  del  Consejo  Nacional  de \nEstupefacientes. \n\nArtículo 2.2.2.8.2.5. Autorización de uso de plantaciones de amapola, cannabis y coca, \ny su vigencia. El Consejo Nacional de Estupefacientes expedirá la autorización de uso de \nplantaciones  que  no  posean  licencia,  a  las  entidades  públicas  que  en  el  marco  de  sus \ncompetencias requieran realizar actividades con plantaciones de amapola y coca para fines \nmédicos,  científicos  de  investigación  e  industriales.  Esta  autorización  en  ningún  caso \n\n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 11 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\ncomprende la posibilidad de siembra de nuevas plantas ya que para ello se requerirá solicitar \nla licencia de cultivo respectiva. \n\nLa autorización de uso de plantaciones de amapola cannabis y coca tendrá una vigencia de \nhasta cinco (5) años contados a partir de la ejecutoria del acto de su otorgamiento y podrá \nser renovada hasta por términos iguales de manera indefinida siempre que se  presente la \nsolicitud de renovación con al menos un (1) mes de antelación a su vencimiento y se allegue \nla debida justificación para continuar con las actividades objeto de la autorización así como \nla información requerida para la solicitud de autorización señalada en el siguiente artículo, \nsalvo  en  los  casos  en  que  no  se  hayan  presentado  modificaciones  con  relación  a  la \ninformación  inicialmente  allegada  situación  que  deberá  manifestarse  expresamente.  El \nConsejo Nacional de Estupefacientes podrá expedir la autorización o su renovación con una \nvigencia inferior atendiendo la naturaleza y alcance de las actividades a realizar. \n\nParágrafo. Los autorizados para el uso de plantaciones de amapola, cannabis y coca por el \nConsejo  Nacional  de  Estupefacientes,  no  requerirán  de  inscripción  ante  la  U.A.E.  Fondo \nNacional  de  Estupefacientes  (FNE)  para  solicitar  los  siguientes  trámites:  a)  Previsión  y \ndemás trámites de importación o autorización de compra local para adquirir materiales de \nreferencia de sustancias estupefacientes relacionadas; b) Autorización de exportación; y, c) \nDestrucción  con  acompañamiento  del  FNE,  cuya  verificación  se  realizará  de  manera \npresencial o mediante el uso de tecnologías de la información y de las comunicaciones, de \nacuerdo con los métodos y procedimientos que para el efecto establezca dicha entidad.  \n\nArtículo  2.2.2.8.2.6.  Solicitud  de  autorización  de  uso  de  plantaciones  de  amapola, \ncannabis y coca. La entidad pública deberá presentar la solicitud de autorización de uso de \nplantaciones de amapola, cannabis y coca que no posean licencia ante la Secretaría Técnica \ndel Consejo Nacional de Estupefacientes ejercida por la Dirección de Política de Drogas y \nActividades  Relacionadas  del  Ministerio  de  Justicia  y  del  Derecho,  allegando  la  siguiente \ninformación: \n\n1.  Solicitud presentada por el representante legal o funcionario competente de la entidad \n\npública  \n\n2.  Proyecto o descripción detallada de la actividad que se pretende realizar, señalando:  \n\n2.1.  Objetivos generales y específicos. \n2.2.  Cantidad en kilogramos de cannabis, hoja de coca, opio o paja de adormidera \nque  se  proyecta  obtener  en  el  marco  de  la  investigación  y  cantidad  en \nkilogramos  de  otras  sustancias  que  se  pretendan  obtener  a  partir  de  las \nmismas, de acuerdo con los formatos que para tal caso expida el Comité de \nevaluación,  seguimiento  y  control  de  autorizaciones  y  licencias  del  Consejo \nNacional de Estupefacientes (Comité ESCAL) del que trata la sección 3 de este \ncapítulo. \nJustificación de la necesidad de adelantar la actividad o proyecto. \n\n2.3. \n2.4.  Actividades específicas a desarrollar, discriminando si comprenden plantas de \namapola,  cannabis  y/o  coca,  y  cómo  serán  empleadas  en  cada  una  de  las \netapas del proyecto.  \n\n2.5.  Lugares de ubicación de las plantaciones objeto de la investigación y criterios \n\n2.6. \n\npara su focalización.  \nIdentificación  de  responsables,  para  lo  cual  se  deberá  señalar  si  la  entidad \npública realizará las actividades directamente o a través de terceros. En todo \ncaso se deberán indicar las áreas o dependencias responsables de la entidad, \n\n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 12 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nasí como los terceros involucrados en las actividades que comprendan el uso \nde las plantaciones, según aplique. \n\n2.7.  En  el  caso  de  solicitud  de  autorización  de  uso  de  plantaciones  para  fines \nindustriales o de pretender realizar operaciones comerciales con los productos \nno fiscalizados obtenidos en desarrollo de una actividad investigativa para fines \nindustriales,  deberá  indicarse  la  forma  como  se  dará  cumplimiento  a  lo \ndispuesto en el artículo 2.2.2.8.2.12. del presente capítulo. Si en el momento \nde  la  solicitud  de  autorización  de  uso  de  plantaciones,  no  se  tiene  claridad \nrespecto de la realización de actividades comerciales, dicha situación deberá \nmanifestarse de manera expresa.  \n\n2.8.  En  el  caso  de  solicitud  de  autorización  de  uso  de  plantaciones  para  fines \nmédicos, se deberá señalar la respectiva indicación terapéutica aprobada en \nel  país  o  a  nivel  mundial  por  autoridades  sanitarias  de  referencia  atender  o \nmediante marco normativo interno que permita su uso médico. \n\nArtículo  2.2.2.8.2.7.  Responsabilidad  de  verificación  del  cumplimiento  de  otra \nnormativa aplicable. La entidad pública solicitante de las autorizaciones o licencia de las \nque trata el presente capítulo asumirá la responsabilidad de verificar y contar con todos los \npermisos y/o autorizaciones aplicables a las actividades a realizar bajo las autorizaciones y \nlicencia  de  que  trata  el  presente  capítulo,  especialmente  en  materia  de  usos  del  suelo \npermitidos, áreas de especial protección ambiental, acceso a recursos genéticos, derechos \nde  uso  y  disposición  sobre  los  predios,  solicitud  de  previsiones  y  reportes  estadísticos  y \ndemás aspectos asociados, así como de implementar las medidas adecuadas de seguridad \nde las sustancias y productos fiscalizados. \n\nArtículo  2.2.2.8.2.8.  Evaluación  y  respuesta  a  las  solicitudes.  Una  vez  radicada  la \nsolicitud de autorización de posesión de semillas de amapola y coca, licencia de cultivo de \nplantas de amapola y coca o autorización de uso de plantaciones de amapola, cannabis y \ncoca  o  de  renovación,  la  Secretaría  Técnica  del  Consejo  Nacional  de  Estupefacientes \nprocederá a revisar que la misma contenga la totalidad de la información requerida. En el \ncaso que la solicitud se encuentre incompleta o requiera aclaraciones, la Secretaría Técnica \nprocederá  a  realizar  los  requerimientos  y  actuaciones  respectivas  de  conformidad  con  lo \nseñalado en los artículos 17 y 19 de la Ley 1437 de 2011, sustituidos por el artículo 1 de la \nLey 1755 de 2015, y las demás normas aplicables.  \n\nCuando  la  información  de  la  solicitud  se  encuentre  completa,  la  Secretaría  Técnica \nconvocará a la correspondiente sesión del Comité de evaluación, seguimiento y control de \nautorizaciones y licencias del Consejo Nacional de Estupefacientes (Comité ESCAL) del que \ntrata  la  sección 3  de este  capítulo,  para  su respectivo  estudio  preliminar. En  la  sesión  se \npodrá  invitar  a  la  entidad  estatal  solicitante,  para  que  exponga  la  actividad  objeto  de  la \nsolicitud y resuelva las inquietudes que puedan suscitarse en torno a la misma. El Comité \nESCAL podrá requerir información adicional con el propósito de tener claridad con relación \nal objetivo y alcance de las actividades a realizar. Finalmente, el Comité ESCAL formulará \nlas recomendaciones para el Consejo Nacional de Estupefacientes, sobre la aprobación o \nnegación de la solicitud.  \n\nUna  vez  formuladas  las  recomendaciones  del  Comité  ESCAL,  se  convocará  sesión  del \nConsejo  Nacional  de  Estupefacientes  de  acuerdo  con  su  reglamento  interno  en  donde \nadicionalmente se deberá invitar a la entidad pública solicitante. La Secretaría Técnica del \n\n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 13 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nComité  ESCAL  procederá  a  exponer  la  solicitud  y  las  recomendaciones  emitidas  por  el \ncomité. \n\nEl Consejo Nacional de Estupefacientes podrá realizar las preguntas y solicitar la información \nque considere relevante durante la sesión para analizar la necesidad, pertinencia y viabilidad \nde la misma y procederá a la votación de sus miembros para responder la solicitud. En todo \ncaso  el  Consejo  Nacional  de  Estupefacientes  podrá  limitar  la  cantidad  de  sustancias \nfiscalizadas a obtener, de acuerdo con el objetivo de la actividad a realizar.  \n\nLos actos administrativos que resuelvan de fondo las solicitudes de autorización de posesión \nde semillas, licencia de cultivo o autorización de uso de plantaciones, serán susceptibles de \nrecurso de reposición ante el Consejo Nacional de Estupefacientes, de conformidad con lo \nseñalado en el inciso segundo del numeral 2 del artículo 74 de la Ley 1437 de 2011, o la \nnorma que la modifique o sustituya.  \n\nParágrafo 1. Tanto a las sesiones del Comité ESCAL como a las del Consejo Nacional de \nEstupefacientes, se podrán convocar en calidad de invitados a otras entidades públicas que, \nde acuerdo con sus competencias constitucionales y legales, puedan ser de apoyo para el \nanálisis de la solicitud. El Fondo Nacional de Estupefacientes será invitado permanente a las \nreferidas sesiones. \n\nParágrafo 2. En el caso que la entidad pública solicitante sea el Ministerio de Justicia y del \nDerecho,  la  Secretaría  Técnica  convocará  a  sesión  del  Comité  ESCAL  para  efectos  de \nnombrar  Secretaría  Técnica  ad  hoc  del  Comité  ESCAL  y  del  Consejo  Nacional  de \nEstupefacientes,  para  el  ejercicio  de  las  gestiones  relacionadas  en  este  artículo.  Como \nprimer punto de tal sesión deberá nombrarse Presidente  ad-hoc del Consejo Nacional de \nEstupefacientes. Así mismo, en el caso en que la entidad pública solicitante sea miembro \ndel Consejo Nacional de Estupefacientes, la verificación tanto del quórum deliberatorio como \ndecisorio para ese asunto en particular se realizará excluyendo a la entidad solicitante, la \ncual actuará exclusivamente en tal calidad. \n\nArtículo  2.2.2.8.2.9.  Remisión  y  comunicación  sobre  autorizaciones  y  licencias \nemitidas. Una vez en firme la licencia o autorización respectiva, la Secretaría Técnica del \nComité ESCAL deberá remitir copia de estas a la U.A.E. Fondo Nacional de Estupefacientes \npara  lo  de  su  competencia  y  comunicar  a  los  entes  territoriales  en  donde  se  realizará  la \ninvestigación o proyecto correspondiente. \n\nArtículo  2.2.2.8.2.10.  Modificaciones  de  las  autorizaciones  o  licencias.  En  caso  de \nrequerirse  modificación  de  la  autorización  de  posesión  de  semillas  de  amapola  y  coca, \nlicencia de cultivo de plantas de amapola y coca o autorización de uso de plantaciones de \namapola,  cannabis y coca,  la  entidad  pública  autorizada  o  licenciada  deberá  presentar la \nrespectiva  solicitud  de  modificación  ante  la  Secretaría  Técnica  del  Consejo  Nacional  de \nEstupefacientes  y  la  misma  deberá  ser  puesta  en  consideración  de  ese  Consejo,  previa \nevaluación del Comité ESCAL, de conformidad con lo dispuesto en el artículo 2.2.2.8.2.8.del \npresente capítulo.  \n\nArtículo 2.2.2.8.2.11. Conflictos de interés, impedimentos y recusaciones. En el caso \nque algún miembro del Comité ESCAL o del Consejo Nacional de Estupefacientes, tenga \nconflicto de interés sobre alguna solicitud de autorización o licencia, así como en el marco \ndel  seguimiento  y  control,  deberá  manifestarlo,  presentar  su  declaración  de  impedimento \n\n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 14 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\ncuando  a  ello  haya  lugar  y  apartarse  del  asunto.  En  el  caso  que  no  se  presente  el \nimpedimento, el funcionario podrá ser recusado en los términos establecidos en los artículos \n11 y 12 la Ley 1437 de 2011.  \n\nArtículo  2.2.2.8.2.12.  Productos  no  fiscalizados  para  fines  industriales.  Solo  podrán \ncomercializarse  o  transferirse  a  cualquier  título  para  fines  industriales,  los  productos  no \nfiscalizados a base de plantas de amapola y coca, y provenientes del uso de plantaciones \nde  amapola,  cannabis  y  coca,  incluidos  los  obtenidos  en  el  marco  de  actividades  de \ninvestigación.  En  todo  caso,  la  comercialización  e  inversión  de  los  réditos  económicos \nresultantes podrán realizarse únicamente en el marco de estrategias de tránsito a economías \nlícitas  con  comunidades  en  territorios  con  presencia  de  cultivos  de  uso  ilícito,  previa \nautorización del Consejo Nacional de Estupefacientes.  \n\nArtículo 2.2.2.8.2.13. Disposición final. Una vez culminadas las actividades autorizadas o \nlicenciadas,  se  deberá  realizar la  destrucción  de  las  semillas,  plantas,  los derivados  y  los \nproductos fiscalizados que no cuenten con autorización para seguir haciendo uso de ellos. \n\nLa  destrucción  de  los  siguientes  materiales  deberá  realizarse  con  acompañamiento  de \nFondo Nacional de Estupefacientes: \n\n1.  Las plantas de amapola y coca, así como sus derivados y productos fiscalizados. \n2.  Las  plantas  de  cannabis  psicoactivo  en  estado  de  floración,  cannabis  psicoactivo, \n\nderivados psicoactivos de cannabis y productos fiscalizados de cannabis. \n\n3.  Residuos y subproductos que contengan alcaloides u otras sustancias fiscalizadas y \n\nque por su concentración sean clasificados como fiscalizados. \n\nEl  acompañamiento  del  Fondo  Nacional  de  Estupefacientes  se  realizará  de  manera \npresencial o mediante el uso de tecnologías de la información y de las comunicaciones, de \nacuerdo con los métodos y procedimientos que para el efecto establezca dicha entidad. \n\nLa destrucción de los demás materiales deberá realizarse mediante protocolos propios que \nestablezca  la  entidad  pública  autorizada  o  licenciada,  quien  tendrá  la  responsabilidad  de \nefectuarla de manera segura y adecuada.  \n\nEl Consejo Nacional de Estupefacientes podrá autorizar el uso de los referidos materiales \nen los casos en los que la entidad manifieste y justifique en debida forma la necesidad de \nseguir  haciendo uso de  los mismos.  El Consejo  Nacional de  Estupefacientes  estudiará  la \nsolicitud y en caso de ser aprobada realizará el respectivo seguimiento en coordinación con \nel Fondo Nacional de Estupefacientes. \n\nSección 3 \n\nEvaluación, seguimiento y control  \n\nArtículo 2.2.2.8.3.1. Comité de evaluación, seguimiento y control de autorizaciones y \nlicencias del Consejo Nacional de Estupefacientes (Comité ESCAL). Créase el Comité \nde evaluación, seguimiento y control de autorizaciones y licencias del Consejo Nacional de \nEstupefacientes (Comité ESCAL), el cual estará integrado por un designado de cada uno de \nlos  miembros  del  Consejo,  para  realizar  la  evaluación  previa  de  las  solicitudes  de  las \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 15 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nautorizaciones y licencia de las que trata el presente capítulo, así como el correspondiente \nseguimiento y control de los supuestos del artículo 2.2.2.8.2.12. del presente capítulo. \n\nLa Secretaría Técnica del Comité ESCAL será ejercida por la Dirección de Política de Drogas \ny Actividades Relacionadas del Ministerio de Justicia y del Derecho. En el caso que la entidad \npública  autorizada  o  licenciada  sea  el  Ministerio  de  Justicia  y  del  Derecho,  la  Secretaría \nTécnica convocará a sesión del Comité ESCAL para efectos de nombrar Secretaría Técnica \nad hoc de dicho comité.  \n\nArtículo 2.2.2.8.3.2. Convocatoria y quórum del Comité ESCAL. La Secretaría Técnica \npodrá  realizar  convocatoria  para  sesión  presencial,  virtual  o  mixta  del  Comité  ESCAL, \natendiendo lo dispuesto en el reglamento interno del Consejo Nacional de Estupefacientes. \nEl Comité ESCAL sesionará con la asistencia de la mitad más uno de sus integrantes. Las \nsesiones deberán ser grabadas y constar en acta respectiva, las cuales serán de carácter \nreservado de conformidad con lo dispuesto en el parágrafo del artículo 94 de la Ley 30 de \n1986, en concordancia con el artículo 24 de la Ley 1437 de 2011, sustituido por el artículo 1 \nde la Ley 1755 de 2015.    \n\nArtículo  2.2.2.8.3.3.  Seguimiento  y  control  del  Comité  ESCAL.  Para  efectos  del \nseguimiento  y  control,  las  entidades  autorizadas  o  licenciadas  deberán  presentar  ante  el \nComité ESCAL de manera trimestral, a partir del otorgamiento de la autorización o licencia, \nlos informes de avance de las actividades realizadas, discriminando detalladamente aquellas \nrelacionadas con semillas, cultivo de plantas y/o uso de plantaciones en cuanto a cantidades \ny trazabilidad de estas, señalando la siguiente información, según corresponda:  \n\na.  Cantidad  de  semillas  empleadas  expresadas  en  kilogramos  tratándose de  semillas \n\nsexuales o unidades en caso de semillas asexuales. \n\nb.  Área discriminada por departamento (en hectáreas o metros cuadrados) y número de \n\nplantas sembradas y cosechadas. \nc.  Cantidad de plantaciones utilizadas. \nd.  Cantidad  en  kilogramos  de  cannabis,  hoja  de  coca,  opio,  paja  de  adormidera \nproducida indicando el porcentaje de humedad y cantidad en kilogramos de derivados \no  productos  fabricados  de  acuerdo  con  los  formatos  que  para  tal  caso  expida  el \nComité ESCAL. \n\ne.  Cantidad en kilogramos de otras sustancias fiscalizadas obtenidas. Para el caso de \ncannabis,  deberá  señalarse  la  concentración  de  tetrahidrocannabinol  (THC),  sus \nisómeros, sales y formas ácidas fiscalizadas. \n\nf.  Para los casos previstos en artículo 2.2.2.8.2.12., el balance de la comercialización y \nla inversión de los réditos devenidos de ella en estrategias de tránsito a la legalidad \nen zonas con presencia de cultivos de uso ilícito. \n\nEn  todo  caso,  el  Comité  ESCAL  podrá  en  cualquier  momento  realizar  requerimientos  de \ninformación y/o realizar visitas de seguimiento cuando lo estime necesario con el propósito \nde verificar el cumplimiento a lo establecido en la licencia y/o autorizaciones emitidas por el \nConsejo  Nacional  de  Estupefacientes.  Así  mismo,  el  Comité  ESCAL  podrá  requerir  de \nmanera anticipada la información sobre cantidades relacionadas en los literales del primer \ninciso de este artículo, para efectos de la consolidación por parte del FNE de los informes a \nremitir a la Junta Internacional de Fiscalización de Estupefacientes (JIFE), razón por la cual, \ndicha  información  deberá  mantenerse  actualizada  en  tiempo  real  por  parte  de  la  entidad \nautorizada o licenciada.  \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 16 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nDe igual manera, en los casos que se considere pertinente, el Comité ESCAL recomendará \nque  se  convoque  al  Consejo  Nacional  de  Estupefacientes  para  la  presentación  de \nsituaciones de relevancia acaecidas en el marco del ejercicio del seguimiento y control, con \nel propósito que el Consejo tenga conocimiento y decida sobre las medidas o gestiones a \nadoptar cuando a ello hubiere lugar. Tanto el Comité ESCAL como el Consejo Nacional de \nEstupefacientes podrán sesionar sin la participación de la entidad autorizada  o licenciada, \ncuando así lo estimen pertinente.  \n\nEn el evento que el Comité ESCAL o el Consejo Nacional de Estupefacientes advierta que \nse  están  realizando  actividades  no  comprendidas  dentro  de  la  autorización  o  licencia,  o \nconductas  que  puedan  constituir  la  comisión  de  presuntas  conductas  punibles,  faltas \ndisciplinarias  o  fiscales,  la  Secretaría  Técnica  deberá  poner  en  conocimiento  a  los \norganismos de control y autoridades respectivas.  \n\nParágrafo  1.  En  el  caso  que  la  entidad  pública  autorizada  o  licenciada  sea  miembro  del \nConsejo Nacional de Estupefacientes, la misma asistirá a las sesiones del Comité ESCAL o \ndel  Consejo  en  calidad  de  autorizada  o  licenciada.  Por  lo  tanto,  en  ningún  evento  podrá \ninterferir en la formulación de recomendaciones o gestiones a adelantar y no será tenida en \ncuenta su asistencia para efectos de verificación de quórum deliberatorio ni decisorio.  \n\nParágrafo  2.  Al  cierre  de  las  actividades  investigativas,  la  entidad  receptora  de  la \nautorización  o  licencia  deberá presentar a  la  Secretaría  Técnica del  Consejo  Nacional de \nEstupefacientes un informe final de la ejecución de la investigación que incluya los resultados \ny los aportes en términos de generación de conocimiento. \n\nArtículo  2.  Regulación  Técnica.  El  Ministerio  de  Agricultura  y  Desarrollo  Rural  y  el \nMinisterio  de  Salud  y  Protección  Social  expedirán  la  regulación  técnica  de  la  que  trata  el \nnumeral  11  y  12  del  artículo  2.2.2.8.1.3.  del  presente  capítulo,  en  un  término  de  seis  (6) \nmeses contados a partir de la entrada en vigencia de este decreto.  \n\nArtículo 3. Vigencia. El presente Decreto rige a partir de su publicación en el diario oficial \ny adiciona el Capítulo 8 al Título 2 de la Parte 2 del Libro 2 del Decreto 1069 de 2015. \n\nPUBLÍQUESE, COMUNÍQUESE Y CÚMPLASE. \n\nDado en Bogotá D. C., a los \n\nMINISTRO DE JUSTICIA Y DEL DERECHO, \n\nNÉSTOR IVÁN OSUNA PATIÑO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________de 2023 \n\n Página 17 de 17 \n\nContinuación del decreto: Por medio del cual se reglamentan parcialmente las leyes 13 de 1974 y 30 de \n1986, en lo atinente a semillas, cultivo y uso de plantaciones de amapola, cannabis y coca para fines \nmédicos, científicos de investigación e industriales y se adiciona el Capítulo 8 al Título 2 de la Parte 2 del \n\nLibro 2 del Decreto 1069 de 2015. \n\nMINISTRA DE AGRICULTURA Y DESARROLLO RURAL,  \n\nJHÉNIFER MOJICA FLÓREZ \n\nMINISTRO DE SALUD Y PROTECCIÓN SOCIAL, \n\nGUILLERMO ALFONSO JARAMILLO \n\nDIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE LA PRESIDENCIA \nDE LA REPÚBLICA, \n\nCARLOS RAMÓN GONZÁLEZ MERCHÁN \n\n[Demás firmas que corresponda, a ser incluidas] \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}