{
    "archivo": "PROYECTO%20DECRETO%20ACCI%C3%93N%20DE%20REPTECI%C3%93N%20-%2015%20JUNIO%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "  REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                    DE 2022 \n\nPor el cual se corrige unos yerros en la Ley 2195 de 2022 “Por medio de la cual se \nadoptan medidas en materia de transparencia, prevención y lucha contra la corrupción y \nse dictan otras disposiciones” \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn ejercicio de las facultades constitucionales y legales, en especial las que le confiere el \nartículo 189, numeral 10 de la Constitución Política, y el artículo 45 de la Ley 4 de 1913, y \n\nCONSIDERANDO: \n\nQue  de  conformidad  con  el  numeral  10  del  artículo  189  de  la  Constitución  Política \ncorresponde  al  Presidente  de  la  República  como  Jefe  de  Estado,  Jefe  del  Gobierno  y \nSuprema Autoridad Administrativa promulgar las leyes, obedecerlas y velar por su estricto \ncumplimiento.  \n\nQue el artículo 45 de la Ley 4 de 1913 dispone que los yerros caligráficos y/o tipográficos \nen  las  citas  o referencias  de  las  leyes  deberán ser  modificados,  cuando  no quede  duda \nen cuanto a la voluntad del Legislador.  \n\nQue  la  honorable  Corte  Constitucional  en  la  Sentencia  C-178  de  2007  consideró  que: \n“[…]  corresponde  a  los  respectivos  funcionarios  enmendar  los  errores  caligráficos  o \ntipográficos  en  el  texto  de  una  norma,  cuando  no  quede  duda  de  la  voluntad  del \nCongreso. Así mismo, se ha dicho que la expedición de decretos de corrección de yerros \nes una función administrativa y ordinaria del Presidente de la República en el ámbito de la \npromulgación de las leyes.”  \n\nQue el honorable Consejo de Estado en Sentencia del 20 de septiembre de 2018 dentro \ndel radicado No. 110010324000201200369 00 indicó que: “[…] cuando el artículo 45 de la \nLey 4 de 1913 se refiere a la corrección de yerros caligráficos o tipográficos, se entiende \nque  el  Gobierno  Nacional  solo  puede  proceder  a  la corrección  de  errores  de  redacción, \nde la aplicación de la gramática española, de impresión, de digitación y transcripción, así \ncomo corregir errores de referencia y de numeración de artículos, numerales o incisos”. \n\nQue al hacer un análisis detallado de la redacción de la ley 2195 de 2022, “Por medio de \nla  cual  se  adoptan  medidas  en  materia  de  transparencia,  prevención  y  lucha  contra  la \ncorrupción  y  se  dictan  otras  disposiciones”,  se  advierte  unos  errores  en  la  referencia \nnormativa,  toda  vez  que  en  el  artículo  43  de  dicha  disposición  se  dispuso  modificar  el \nliteral  i)  del  Artículo 164 de  la  Ley 1437 del  2011,  cuya  disposición  procuró  ampliar  el \ntérmino  que  se  tiene  para  presentar  la  acción  de  repetición.  No  obstante,  el  literal  i) \noriginario no hace referencia al término de caducidad de la acción de repetición, sino por \nel contrario al medio de control de reparación directa. \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO  NÚMERO                                                                                     Página 2 de 3 \n\nContinuación del Decreto “Por el cual se corrige un yerro en la Ley 2195 de 2022 “Por \nmedio de la cual se adoptan medidas en materia de transparencia, prevención y lucha \ncontra la corrupción y se dictan otras disposiciones” \n\nQue  la  norma  que  realmente  se  pretendió  modificar  fue  el  literal  l)  del  numeral  2  del \nartículo 164, buscando ampliar el término para presentar la acción de repetición de 2 a 5 \naños. \n\nAsí  mismo  se  hace  necesario  precisar  de  manera  puntual  el  aparte  a  modificar  del \nartículo 164 de la ley 1437 de 2011, toda vez que se omitió indicar que el artículo tiene \ndos numerales y que a su vez la modificación se centra en el literal l) del numeral 2 del \nartículo en cita. \n\nQue consultada la exposición de motivos de la Ley 2195 de 2022, en lo relacionado con \nla  modificación  de  la  Ley  1437  de  2011,  sobre  los  ajustes  a  la  acción  de  repetición \ncontenida en la Ley 678 de 2001, se manifestó: \n\n“En relación con las modificaciones al artículo 11 de la Ley 678 de 2011 y el literal i) \ndel  artículo  164  de  la  Ley  1437  de  2011,  se  propone  ampliar  el  término  de \ncaducidad de 2 años a 5 años con el fin d e poder ejercer la acción y recuperar los \ndineros  públicos.  Hoy  en  día,  las  entidades  estatales  pagan  sus  condenas  en \npromedio entre 4 o 5 año después de haber sido condenadas por la concreción del \ndaño antijurídico. Debido a que el pago de la condena es un requisito esencial para \niniciar la acción de repetición, en el momento en que se ha cumplido dicho requisito, \nla  acción  ya  se  encuentra  caducada,  y,  por  tanto,  surge  la  imposibilidad  de \npresentar la acción \n\nPor tanto se propone extender este término a 5 años con el objeto de que una vez \nse  realice  el  pago  se  tenga  el  tiempo  para  presentar  la  acción.  Este  tiempo  es  el \nconcedido para la prescripción de las acciones fiscales y disciplinarias”. \n\nConforme a la exposición de motivos de la ley 2195 de 2022, no cabe duda alguna de la \nvoluntad del legislador de modificar el término de caducidad de la acción de repetición de \n2 a 5 años contenido en el literal l) del numeral 2 del artículo 164 de la ley 1437 de 2011 \ny mantener incólume la regulación que sobre el mismo tema se tiene frente al medio de \ncontrol de reparación directa. \n\nQue con el fin de lograr la correcta aplicación de la Ley 2195 de 2022, se debe corregir \nlos errores de redacción contenido en el artículo 43 de dicha Ley.  \n\nEn mérito de lo expuesto, \n\nDECRETA: \n\nARTÍCULO 1°. Corríjase los yerros en el artículo 43 de la Ley 2195 de 2022, por el cual \nse  modifica  el  literal  i)  del  artículo  164  de  la  Ley  1437  de  2011,  el  cual  quedará  con  la \nsiguiente redacción:  \n\n“Artículo 43. Modifíquese el literal l) del numeral 2 del artículo 164 de la ley 1437 \ndel 2011, el cual quedará así: \n\nArtículo  164.  Oportunidad  para  presentar  demanda.  La  demanda  deberá  ser \npresentada: \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO  NÚMERO                                                                                     Página 3 de 3 \n\nContinuación del Decreto “Por el cual se corrige un yerro en la Ley 2195 de 2022 “Por \nmedio de la cual se adoptan medidas en materia de transparencia, prevención y lucha \ncontra la corrupción y se dictan otras disposiciones” \n\nl)  Cuando se pretenda repetir para recuperar lo pagado como consecuencia de \nuna  condena,  conciliación  u  otra  forma  de  terminación  de  un  conflicto,  el \ntermino será de cinco (5) años, contados a partir del día siguiente de la fecha \ndel pago, o, a más tardar desde el vencimiento del plazo con que cuenta la \nadministración para el pago de condenas de conformidad con lo previsto en \neste Código”.     \n\nARTÍCULO 2°. El presente decreto se entiende incorporado a la Ley 2195 de 2022 y rige \na partir de la fecha de su publicación.  \n\nPUBLÍQUESE Y CÚMPLASE \n\nDado en Bogotá, D.C., a los \n\nEl Ministro de Justicia y del Derecho, \n\nWILSON RUIZ OREJUELA \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}