{
    "archivo": "Proyecto%20de%20Memoria%20Justificativa%20-%20Decreto%20modificacion%20estructura%20ANDJE.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \n\n• Dirección Jurídica – Ministerio de Justicia y del Derecho \n\n• Secretaría General y Oficina Asesora Jurídica – Agencia Nacional de \n\nDefensa Jurídica. \n\nFecha (dd/mm/aa): \n\n26/02/2021 \n\nProyecto de \nDecreto/Resolución: \n\nPor  el  cual  se  modifican  parcialmente  las  funciones  y  estructura  de  la \nUnidad Administrativa Especial Agencia Nacional de Defensa Jurídica del \nEstado. \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nMediante parágrafo del artículo 5° de la Ley 1444 de 2011 se creó la Agencia Nacional de Defensa Jurídica \ndel  Estado,  como  una  Unidad  Administrativa  Especial,  con  personería jurídica,  autonomía  administrativa  y \nfinanciera  y  patrimonio propio,  adscrita  al  Ministerio  de  Justicia  y  del  Derecho.  Su  estructura  está  definida \npor  el  artículo  8  del  Decreto  4085  de  2011  modificado  por  el  Decreto  915  de  2017  y  luego  por  el  Decreto \n2269 de 2019.  \n\nDesde su creación, la Agencia ha estado en constante evolución, con la inclusión de nuevas funciones, que \nhan  puesto  a  prueba y, en  algunos  casos,  superado,  su  capacidad  institucional,  operativa,  organizacional  y \nde personal.  \n\nFinalizando el 2019, se le asignó la nueva función de brindar asistencia, asesoría y acompañamiento a las \nentidades  nacionales  y  territoriales.  Bajo  esta  nueva  función,  la  Agencia  a  cierre  de  2020,  atendió  en \npromedio 698 solicitudes de asistencia legal radicadas al 31 de diciembre de 20201, 364 fueron a entidades \ndel  orden  nacional  y  334  de  entidades  territoriales  de  182  municipios  de  Colombia,  que  corresponde \núnicamente al 16% del total de municipios del país. Así mismo firmó tres (3) convenios interadministrativos \ncon entidades territoriales, en los cuales se ha establecido el marco de este trabajo en cada una de ellas. \nSin embargo, la Entidad no cuenta con el personal suficiente para atender las necesidades de asesoría de \nlos 1.103 municipios de Colombia, 32 gobernaciones y sus respectivas entidades adscritas. \n\nAdicionalmente,  se  ha  evidenciado que  las entidades  públicas del  orden  nacional  y  territorial  gastan  al  año \ncerca de $780 mil millones de pesos en asesoría y representación legal, sin tener indicadores de éxito que \nreviertan la problemática litigiosa del Estado. \n\nAsí las cosas, se hace necesario que se lleven a cabo ajustes estructurales claros, que aseguren la armonía \norgánica  interna  para  que  la  Agencia  pueda  cumplir  a  cabalidad  sus  diferentes  funciones,  mediante  el \ndesarrollo eficaz y eficiente de los objetivos propuestos. \n\nSe  considera  necesario  crear  una  Dirección  de  Asesoría  Legal  en  la  Agencia,  que  permita  disminuir  los \ncostos  para  el  Estado  y  fortalecer  los  resultados  de  las  entidades  del  orden  nacional  y  territorial.  Esta \nDirección  tendrá  como  función  proponer  y  proyectar  lineamientos,  directrices,  estrategias  y  conceptos,  a \n\n1Cifra tomada del tablero de control de la Dirección General de la Agencia. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ntravés de los cuales la Agencia asesorará a las entidades territoriales y nacionales en la prevención del daño \nantijurídico en el marco de las actuaciones administrativas y la prevención de litigios.  \n\nAdicionalmente  que  pueda  no  solo  monitorear  la  actividad  litigiosa  sino  también  impartir  lineamientos  y \npolíticas  y  diseñar  herramientas  para  fortalecer  la  gestión  de  las  oficinas  jurídicas  del  orden  nacional  y \nterritorial.  Con  este  ajuste  en  la  entidad  se  busca  tener  la  capacidad  de  gestión  necesaria  y  el  personal \nsuficiente para atender las necesidades de asesoría de los 1.103 municipios de Colombia, 32 gobernaciones \ny sus respectivas entidades adscritas.  \n\nPor otra parte, ante el incremento en las peticiones y casos en contra del Estado colombiano ante el Sistema \nInteramericano  de  Derechos  Humanos,  la  Agencia  desarrolló  una  estrategia  de  descongestión  que  busca \npromover  el  cierre  de  casos  a  través  de  diversos  mecanismos  como  suscripción  de  acuerdos  de  solución \namistosa, así como la presentación de solicitudes de archivo o inadmisibilidad de casos que no cumplen con \nlos requisitos para ser sustanciados ante instancias internacionales. \n\nEn aras de optimizar el diálogo institucional con la Comisión Interamericana de Derechos Humanos (CIDH), \nla Agencia ha sostenido comunicaciones escritas con la CIDH sobre aspectos estructurales que impactan el \nportafolio del Estado, con miras a que se desarrolle por parte del órgano internacional un análisis profundo de \nlos problemas jurídicos planteados. \n\nPor estas razones es importante que la Agencia, a través de la Dirección de Defensa Jurídica Internacional, \ntenga una nueva función de coordinar con las entidades el cumplimiento de las cláusulas que se establecen \nen  los  Acuerdos  de  Solución  Amistosa  que  ya  han  sido  revisados  por  la  Comisión  Interamericana  de \nDerechos  Humanos  y  que,  en  esa  medida,  han  sido  homologados  a  través  de  la  expedición  del  informe \nestablecido  en  el  artículo  49  de  la  Convención  Americana  sobre  Derechos  Humanos.  Esta  nueva  función \npermite hacer trazabilidad de los acuerdos logrados por la Agencia y garantizar el posicionamiento del Estado \nColombiano ante los organismos internacionales. \n\nPara  asumir  esta  problemática  litigiosa,  la  Agencia,  debe  contar  con  la  estructura  y  el  personal  idóneo  y \nsuficiente para aumentar los resultados alcanzados a la fecha.  \n\nLas  entidades  públicas  han  venido  asumiendo  nuevas  cargas  en  materia  de  tecnologías  de  la  información, \npolítica de gobierno digital y seguridad de la información, como son las establecidas en las normas: Ley 1581 \nde  2012  “por  la  cual  se  dictan  disposiciones  generales  para  la  protección  de  datos  personales”,  Ley  de \nTransparencia Ley 1712 de 2014, Decreto 1069 de 2015, Decreto 1008 de 2018, “el cual modificó el Decreto \n1078 de 2015, en su artículo 2.2.9.1.1.3 definió la seguridad de la información como principio de la Política de \nGobierno Digital”, Decreto 1499 de 2017 y el Decreto Reglamentario 1377 de 2013. Adicionalmente, se tiene \nel  marco  de  mejores  prácticas  en  Tecnología  alineados  con  COBIT  5,  ITIL  V3  2011  E  ISO  27000:2013,  el \nCONPES 3701 de 2011 “Lineamientos de Política para Ciberseguridad y Ciberdefensa”, el CONPES 3854 de \n2016  “Política  Nacional  de  Seguridad  Digital”,  el  CONPES  3995  2020  “Política  Nacional  De  Confianza  y \nSeguridad Digital”, CONPES N° 3920 “Política nacional de explotación de datos (Big Data)” y el Modelo de \nGestión de Riesgos de Seguridad Digital-MGRSD. \n\nPor otra parte y luego de un análisis de situación actual de la Agencia en materia de arquitectura empresarial, \nla  entidad  actualmente  enfrenta  dolores  como:  i)  falta  de  madurez  en  Gobierno  de  TI  (particularmente  en \ngobierno  de  proyectos  que  involucran  componentes  tecnológicos),    ii)  Operación  federada  de  TI  en  dos \ngrupos:  Secretaría  General  (proceso  de  TI)  y  Gestión  de  la  información  (DGI)  iii)  No  se  cuenta  con  una \ncapacidad instaurada de arquitectura empresarial, iv) no se cuenta con un oficial de seguridad en la entidad \nposicionado a nivel estratégico y el personal es escaso para el abordaje de la temática y alcance que implica \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nimplementar el habilitador de seguridad de la información (MSPI), ya que solo existe una persona para esto. \nAdicionalmente la evolución de las formas de litigio previstas desde el decreto legislativo 806 de 2020 y más \nrecientemente en la reforma al CPACA consagrada  mediante ley 2080 de 2021, hacen necesario fortalecer \nlos sistemas de información de la entidad, en especial el EKOGUI para uso de las entidades territoriales, en \nlínea  con  las  últimas  tendencias  de  Legaltech,  de  forma  que  se  permita  la  explotación  de  la  información \nlitigiosa y, con ella, la toma de decisiones oportunas para fortalecer la defensa del estado. \n\nPara  poder  asumir  este  contexto  y  atender  todas  las  solicitudes  a  nivel  de  lineamientos  y  legislación  de \nMINTIC,  la  Agencia  no  cuenta  con  un  grupo  de  trabajo  formalmente  creado  y  suficiente.  Es  por  ello  que \nconsidera crear una Oficina Asesora de Sistemas y Tecnologías de la Información, que tendrá a su cargo el \ncumplimiento  de  los  lineamientos  de  gobierno  digital,  seguridad  digital  y  arquitectura  empresarial,  que  le \npermita a la entidad fortalecer sus sistemas de información y el Gobierno de Información. \n\nBajo  este  contexto  la  Agencia,  efectuó  un  análisis  de  la  actual  estructura  de  la  entidad,  de  sus  procesos, \natendiendo a la metodología establecida por el Departamento Administrativo de la Función Pública – DAFP, \nen la Guía de Rediseño Institucional de Entidades Públicas y evidenció la necesidad de realizar ajustes en \nsu  estructura,  respondiendo  a  principios  de  eficiencia  y  racionalidad  de  la  gestión  pública,  con  el  fin  de \nestablecer  una  organización  de  primer  nivel,  mejorar  las  condiciones  operacionales  y  técnicas  para \nincrementar la eficacia, económica y celeridad de la entidad, la cual consiste en:  \n\n•  Proponer  y  proyectar  lineamientos,  directrices,  estrategias  y  conceptos,  a  través  de  los  cuales  la \nAgencia asesorará a las entidades territoriales y nacionales en la prevención del daño antijurídico en \nel marco de las actuaciones administrativas y la prevención de litigios \n\n•  Coordinar con las entidades el cumplimiento de las cláusulas que se establecen en los Acuerdos de \nSolución Amistosa que ya han sido revisados por la Comisión Interamericana de Derechos Humanos \ny que, en esa medida, han sido homologados a través de la expedición del informe establecido en el \nartículo 49 de la Convención Americana sobre Derechos Humanos. \n\n•  Proponer  y  proyectar  lineamientos,  directrices,  estrategias  y  conceptos  respecto  de  disputas, \ndiferencias  o  problemas  jurídicos  que  se  encuentren  en  etapa  judicial  que  enfrenten  las  entidades \nterritoriales y nacionales. \n\n•  Diseñar  y  divulgar  lineamientos,  herramientas  y  políticas  para  fortalecer  la  gestión  de  las  Oficinas \n\nJurídicas de las entidades del orden nacional y territorial. \n\n•  Trazar las políticas y programas para garantizar el desarrollo integral de la política de gobierno digital \n\ny de seguridad digital \n\nEn  términos  generales,  con  el  proceso  de  reforma  que  se  propone,  se  pretende  rediseñar  la  organización \natendiendo principalmente a los siguientes aspectos: \n\nInclusión de nuevas funciones \n\n− \n−  Crear la Dirección de Asesoría Legal  \n−  Crear la Oficina Asesora de Sistemas y Tecnologías de la Información \n\nPor lo anterior, se requiere modificar los Decretos 4085 de 2011, 915 de 2017 1698 de 2019 y 2269 de 2019 \na  fin  de  incluir  la  modificación  de  estructura  y  funciones  propuestas  con  fundamento  en  el  estudio  técnico \npresentado y validado por el Departamento Administrativo de la Función Pública. \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl  ámbito  de  aplicación  del  proyecto  de  decreto  comprende  a  la  Unidad  Administrativa  Especial  Agencia \nNacional de Defensa Jurídica del Estado  \n\n3. VIABILIDAD JURÍDICA \n\n3.1.  Normas  que  otorgan  la  competencia  para  la  expedición  del  proyecto  normativo  →  Numeral  11  del \nartículo 189 de la Constitución Política. \n\n3.2. Vigencia de la ley o norma reglamentada o desarrollada → La Ley 1444 de 2011 que creó la Agencia \nNacional de Defensa Jurídica del Estado, así como el Decreto 4085 de 2011, 915 de 2017 y 1698 de 2019, \n2269 de 2019 que determinó la estructura de la misma. \n\n3.3.  Disposiciones  derogadas,  subrogadas,  modificadas,  adicionadas  o  sustituidas  →  Se  modifica  en  lo \npertinente Decreto 4085 de 2011, Decreto 915 de 2017 y Decretos 1698, 2269 de 2019. \n\n3.4  Revisión  y  análisis  de  la  jurisprudencia  que  tenga  impacto  o  sea  relevante  para  la  expedición  del \nproyecto normativo (órganos de cierre de cada jurisdicción) → No aplica  \n\n3.5 Circunstancias jurídicas adicionales →  El proyecto de decreto es viable jurídicamente toda vez que (I) \nno  es  contrario  a  la Constitución  Política o a  la Ley  y  (II)  el  Presidente de  la República  tiene  competencia \nque lo habilita para expedirlo. \n\n4.  IMPACTO ECONÓMICO \n\nLa Agencia pasa de 171 cargos a 223, con un costo adicional anual por todo concepto de $7.075 millones, al \npasar de $26.406 millones a $33.481 millones, a precios de 2020. \n\nLos  recursos  para  la  financiación  de  los  cargos  adicionales  deben  ser  transferidos  del  rubro  030301999  - \nTransferencias Corrientes previo concepto. Esta modificación de gastos de personal no afecta programas y \nservicios esenciales de la entidad y guarda consistencia con el Marco Fiscal de Mediano Plazo, el Marco de \nGasto  de  Mediano  Plazo  del  sector  Justicia  y  garantiza  el  cumplimiento  de  la  regla  fiscal,  tal  como  lo \nestablece el artículo 51 de la Ley 1955 de 2019. \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL \n\nSe anexa a la presente justificación la viabilidad técnica otorgada por el Departamento Administrativo de la \nFunción  Pública,  así  como  el  concepto  de  viabilidad  presupuestal  emitido  el  18  de  febrero  de  2021  por  la \nDirección General de Presupuesto Público Nacional, mediante oficio no 2-2021-007868.  En este se informa \nque en cumplimiento de lo establecido en la Ley 909 de 2004, el Decreto 1083 de 2015, la Dirección General \nde  Presupuesto  Público  Nacional  expide  viabilidad  presupuestal  para  la  modificación  de  planta propuesta, \nque  consiste  en  la  creación  de  53  cargos,  de  los  cuales  treinta  y  ocho  (38)  cargos  corresponden  a  los \nniveles Asesor y Profesional para el Despacho del Director y quince (15) de la planta global de la entidad. \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n6.   IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n\nN/A \n\n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO \n\nCuenta con estudio técnico de rediseño institucional.  \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n\f"
}