{
    "archivo": "24AGO2023-DECRETO-JOVENES-EN-PAZ.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "            REPÚBLICA DE COLOMBIA \n\nMINISTERIO DE IGUALDAD Y EQUIDAD \n\nDECRETO NÚMERO                      DE 2023 \n\n(                                        ) \n\nPor el cual se reglamenta el Programa Nacional Jóvenes en Paz \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de las facultades que le confiere el numeral 11 del artículo 189 de la \nConstitución Política y el parágrafo 2 del artículo 348 de la Ley 2294 de 2023, en \ndesarrollo del artículo 348 de la Ley 2294 de 2023 y \n\nCONSIDERANDO: \n\nQue  el  artículo  45  de  la  Constitución  Política  señala  que  el  adolescente  tiene \nderecho a la protección y a la formación integral y que el Estado y la sociedad \ndeben  garantizar  la  participación  de  los  jóvenes  en  los  organismos  públicos  y \nprivados que tengan a cargo la protección, educación y el progreso de la juventud. \n\nQue  el  artículo  67  de  la  Constitución  Política  consagra  la  educación  como  un \nderecho y un servicio público que tiene una función social que busca el acceso al \nconocimiento,  a  la  ciencia,  a  la  técnica,  y  a  los  demás  bienes  y  valores  de  la \ncultura.  Que  adicionalmente,  la  norma  dispone  que  la  educación  formará  al \ncolombiano en el respeto a los derechos humanos, a la paz y a la democracia, así \ncomo  en  la  práctica  del  trabajo  y  la  recreación,  para  el  mejoramiento  cultural, \ncientífico,  tecnológico  y  para  la  protección  del  ambiente.  Finalmente,  esta \ndisposición establece que el Estado, la sociedad y la familia son responsables de \nla educación. \n\nQue  la  Ley  1622  de  2013,  modificada  por  la  Ley  1885  de  2018,  fijó  el  marco \ninstitucional  para  garantizar  a  todos  los  y  las  jóvenes  el  ejercicio  pleno  de  la \nciudadanía juvenil en los ámbitos, civil o personal, social y público, el goce efectivo \nde los derechos reconocidos en el ordenamiento jurídico interno y lo ratificado en \nlos  Tratados  Internacionales,  y  la  adopción  de  las  políticas  públicas  necesarias \npara  su  realización,  protección  y  sostenibilidad  y  para  el  fortalecimiento  de  sus \ncapacidades y condiciones de igualdad de acceso, facilitando su participación e \nincidencia en la vida social, económica, cultural y democrática del país. \n\nQue el artículo 1 de la Ley 1616 de 2013 establece la garantía del ejercicio pleno \ndel Derecho a la Salud Mental a la población colombiana, priorizando a los niños, \nlas niñas y adolescentes, mediante la promoción de la salud y la prevención del \ntrastorno mental, la atención integral e integrada en salud mental en el ámbito del \nSistema  General  de  Seguridad  Social  en  Salud,  de  conformidad  con  lo \npreceptuado en el artículo 49 de la Constitución Política y con fundamento en el \nenfoque promocional de calidad de vida y la estrategia y principios de la Atención \nPrimaria en Salud. \n\n \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 2 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nQue la Ley 2294 de 2023, «por la cual se expide el Plan Nacional de Desarrollo \n2022-2026 “Colombia, Potencia Mundial de la Vida”», establece en su artículo 1 \ncomo  objetivo  sentar  las  bases  para  que  el  país  se  convierta  en  un  líder  de  la \nprotección de la vida a partir de la construcción de un nuevo contrato social que \npropicie la superación de injusticias y exclusiones históricas, la no repetición del \nconflicto,  el  cambio  de  nuestro  relacionamiento  con  el  ambiente  y  una \ntransformación productiva sustentada en el conocimiento y en la armonía con la \nnaturaleza.  Este  proceso  debe  desembocar  en  la  paz  total,  entendida  como  la \nbúsqueda  de  una  oportunidad  para  que  todos  podamos  vivir  una  vida  digna, \nbasada en la justicia. \n\nQue  el  artículo  2  de  la  Ley  2294  de  2023,  contempla  que  el  documento \ndenominado  “Bases  del  Plan  Nacional  de  Desarrollo  2022-2026  Colombia \nPotencia  Mundial  de  la  Vida”,  junto  con  sus  anexos,  es  parte  integral  del  Plan \nNacional de Desarrollo.   \n\nQue las bases del Plan Nacional de Desarrollo 2022 – 2026 ‘Colombia Potencia \nMundial de Vida’ establecen la priorización de territorios en donde habitan niños, \nniñas y adolescentes y jóvenes reclutados o con riesgo de reclutamiento para la \nimplementación  de  medidas  económicas,  sociales  y  ambientales,  con  el  fin  de \ncrear entornos saludables y generar garantías de reconciliación. \n\nIntegral”, \n\ntransversal  “Paz  Total  e \n\nQue las Bases del Plan Nacional de Desarrollo 2022 – 2026 ‘Colombia Potencia \nMundial  de  Vida’  en  su  Eje \nlínea \n“Desescalamiento  de  la  violencia”,  contempla  como  acción  para  reducir  la \nviolencia de manera sostenible en el tiempo, las siguientes acciones: i) fortalecer \nlos entornos protectores de los niños, niñas y adolescentes; ii) consolidar prácticas \ninstitucionales respetuosas de los Derechos Humanos; iii) garantizar condiciones \nde  seguridad  y  habitabilidad  en  los  territorios.  Para  ello,  se  prevé  implementar \nestrategias  de  prevención,  recuperación  y  restablecimiento  de  derechos  de \njóvenes vinculados a actividades delictivas, como la promoción de la alternatividad \npenal y prevención del delito en adolescentes y jóvenes, y el Programa Nacional \nJóvenes en Paz, dirigido a jóvenes en condición de pobreza, vulnerabilidad y en \nriesgo de caer en dinámicas de violencia y criminalidad. \n\nQue las Bases del Plan Nacional de Desarrollo 2022 – 2026 ‘Colombia Potencia \nMundial de Vida’ en su el Eje transversal “Actores diferenciales para el cambio” \ncontempla  en  su  estrategia  6  “jóvenes  con  derechos  que \nlas \ntransformaciones para la vida”, objetivo 3 “Juventudes artífices de la Paz Total”, \nimplementar el Programa Nacional Jóvenes en Paz, dirigido a las juventudes en \ncondición  de  pobreza,  vulnerabilidad  y  en  riesgo  de  vincularse  a  dinámicas  de \nviolencia  y  criminalidad  a \nlos  componentes  educativos,  de \ncorresponsabilidad y de acompañamiento psicosocial, familiar y comunitario para \ngenerar entornos protectores y reducir índices de violencia.  \n\ntravés  de \n\nlideran \n\nQue las bases del Plan Nacional de Desarrollo 2022 – 2026 ‘Colombia Potencia \nMundial de Vida’, establecen que la meta para el desarrollo del Programa es la \natención  de  100.000  jóvenes  de  conformidad  con  los  criterios  de  focalización \nterritorial  e  individual  que  estarán  a  cargo  del  Departamento  Nacional  de \nPlaneación, los cuales corresponden  a la priorización de atención de jóvenes en \ncondición  de  extrema  pobreza,  pobreza  y  vulnerabilidad,  jóvenes  rurales,  en \nexplotación  sexual,  vinculados  o  con  riesgo  de  vincularse  en  dinámicas  de \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 3 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\ncriminalidad en territorios afectados por la violencia y el conflicto armado que han \nsido históricamente marginados y excluidos. \n\nQue el artículo 348 de la Ley 2294 de 2023 creó el “Programa Nacional Jóvenes \nen Paz” cuyo objeto es la implementación de una ruta de atención integral a la \njuventud  entre  los  14  y  28  años  de  edad  que  se  encuentran  en  situación  de \nextrema pobreza, jóvenes rurales, explotación sexual, vinculados a dinámicas de \ncriminalidad  y  en  condiciones  de  vulnerabilidad  en  territorios  afectados  por  la \nviolencia  y  el  conflicto  armado  que  han  sido  históricamente  marginados  y \nexcluidos, que será implementado en todo el territorio nacional, mediante acciones \nen  los  ámbitos  de  la  salud  emocional,  mental  y  física,  educación,  familiar, \ncomunitario,  deporte,  recreación,  ocupación,  empleo,  emprendimiento,  arte, \ncultura y formación de la ciudadanía. \n\nQue  el  parágrafo  3  del  artículo  348  de  la  Ley  2294  de  2023  señala  que,  las \nentidades  públicas,  en  especial  el  Ministerio  de  la  Igualdad  y  Equidad,  la \nConsejería Presidencial para la Juventud, el Departamento Administrativo para la \nProsperidad Social (DPS) y el Instituto Colombiano de Bienestar Familiar (ICBF), \npodrán  celebrar  alianzas  con  personas  naturales  o  jurídicas  de  los  sectores \npúblico y privado y del orden nacional o internacional para la implementación del \nPrograma Nacional Jóvenes en Paz.  \n\nQue el artículo 348 de la Ley 2294 de 2023 señala que el programa articulará un \nconjunto de componentes para garantizar una ruta de atención integral a jóvenes \nbeneficiarios.  Para  su  efectivo  desarrollo,  el  Departamento  Nacional  de \nPlaneación,  se  ocupará  de  diseñar  la  metodología  de  focalización  territorial,  e \nindividual  de  los  potenciales  beneficiarios  del  programa;  el  Departamento \nAdministrativo para la Prosperidad Social (DPS) estará a cargo del componente \nde  transferencias  monetarias;  el  sector  Comercio,  Trabajo,  Inclusión  Social  e \nIgualdad  y  Equidad,  concurrirán  con  la  oferta  necesaria  para  el  fomento  del \nemprendimiento;  el  sector  Trabajo  y  Educación,  garantizarán  el  acceso, \npermanencia y graduación de jóvenes beneficiarios del programa; y el Ministerio \nde Igualdad y Equidad realizará la articulación, coordinación y complementariedad \nde  acciones  que  permitan  superar  la  vulneración  de  derechos  en  la  que  se \nencuentren los jóvenes beneficiarios del programa.   \n\nQue el artículo 5 de la Ley 2281 de 2023 incluye a la población joven dentro del \námbito de competencia del Ministerio de Igualdad y Equidad. Y, de acuerdo con \nel  artículo  27  del  Decreto  Reglamentario  1075  de  2023  por  medio  del  cual  se \nadopta la estructura del Ministerio de Igualdad y Equidad, la Dirección de Jóvenes \nen Paz adscrita al Viceministerio de la Juventud tiene la facultad de ejecutar en \narticulación  con  las  demás  entidades  competentes  el  desarrollo  de  acciones, \nplanes,  programas,  iniciativas  y  proyectos  para  el  impulso  de  la  convivencia \npacífica  y  el  cierre  de  brechas  con  enfoque  diferencial  para  la  juventud  que  se \nencuentra en situación de extrema pobreza, jóvenes rurales, explotación sexual, \nvinculados  a  dinámicas  de  criminalidad  y  en  condiciones  de  vulnerabilidad  en \nterritorios  afectados  por  la  violencia  y  el  conflicto  armado  que  han  sido \nhistóricamente marginados y excluidos. \n\nQue  el  artículo  27  del  Decreto  1075  de  2023  por  medio  del  cual  se  adopta  la \nestructura del Ministerio de Igualdad y Equidad, crea la Dirección del Programa \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 4 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nJóvenes  en  Paz,  la  cual  estará  a  cargo  de  la  implementación  y  desarrollo  del \nPrograma.   \n\nQue  el  Gobierno  nacional  en  el  documento  CONPES  4040  de  2021  “Pacto \nColombia con las Juventudes: Estrategia para Fortalecer el Desarrollo Integral de \nla  Juventud”,  tiene  como  objetivo  contribuir  desde  el  Estado  a  crear  las \ncondiciones para que los jóvenes desarrollen las capacidades y las habilidades \nque les permitan consolidar sus proyectos de vida, avanzar en el ejercicio de sus \nderechos y en el desempeño de un papel activo en la solución de los problemas \ndel desarrollo nacional y el progreso social.  \n\nQue con la aprobación del Plan Nacional de Política Criminal 2021-2025 se diseñó \nuna política de Estado que no reduce el fenómeno criminal a sus aspectos penal \ny penitenciario, sino que se orienta a la prevención del delito, la reconstrucción de \nlos lazos comunitarios en el marco de la justicia restaurativa y la resocialización \npara  el  regreso  a  la  vida  en  convivencia.  Asimismo,  se  ha  conservado  la \ncaracterística del sistema penal como ultima ratio, haciendo que el Estado deba \ndiseñar alternativas y mantener una variedad de herramientas complementarias \nal sistema penal y a la privación de la libertad, generando otras formas de sanción \ny  prevención  que  busquen  el  respeto  de  los  derechos  humanos,  las  garantías \njudiciales y la efectiva protección de los derechos de las víctimas.  \n\nQue a través del documento CONPES Social N.º 4089 de 2022, se dictaron las \norientaciones del Plan de Política Criminal 2022-2025 y se planteó la necesidad \nde  concebir  estrategias  de  prevención  del  delito  cometido  por  jóvenes  que \nimpliquen: (i) ampliar la cobertura en educación; (ii) generar espacios culturales, \nartísticos  y  de  esparcimiento;  (iii)  garantizar  el  acceso  al  mercado  laboral  en \ncondiciones  adecuadas;  (iv)  fortalecer  los  lazos  familiares  y  comunitarios,  y  (v) \npromover  una  crianza  amorosa  y  la  prestación  de  diferentes  servicios  que \ngaranticen el desarrollo en un entorno protector. \n\nQue de acuerdo con el Plan Nacional de Desarrollo y ante las afectaciones que \nhistóricamente  ha  generado  la  violencia  y  la  delincuencia,  resulta  necesario \nadoptar  mecanismos  que  permitan  desvincular  a  los  jóvenes  de  las  dinámicas \ncriminales, romper los ciclos de violencia en las comunidades más vulnerables y \npromover la vinculación educativa, laboral y social de los jóvenes y el desarrollo \nde sus talentos, capacidades y habilidades individuales, toda vez que de acuerdo \ncon las cifras del Departamento Administrativo Nacional de Estadística - DANE la \npoblación juvenil en Colombia asciende a los 12.7 millones, lo que representa el \n24.4% de la población.  \n\nQue el Programa Nacional Jóvenes en Paz responde a un enfoque de derechos, \nno  asistencialista,  en  el  que  la  persona  no  es  vista  como  receptora  pasiva  de \nprestaciones públicas, sino que se respeta su intrínseca dignidad otorgándole las \nsuficientes  oportunidades  sociales  para  que  pueda  forjar  su  propio  destino, \nparticipar activamente en la vida común, asumir sus responsabilidades frente a la \nsociedad  y  contribuir  a  la  reconstrucción  del  tejido  social  a  través  de  la \nmaterialización  de  acciones  con  contenido  restaurativo.  De  esta  manera,  los \ncomponentes previstos tienen como fin, a través de la educación, de la formación \npara el trabajo, del deporte, del empleo, del emprendimiento, del arte, de la cultura \ny  la  formación  de  la  ciudadanía,  promover  el  desarrollo  de  sus  capacidades  y \nautonomía.   \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 5 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nQue,  para  la  materialización  del  Programa  Nacional  Jóvenes  en  Paz,  se  hace \nnecesario expedir su reglamentación mediante acto administrativo en procura de \ngarantizar los principios de seguridad jurídica, eficacia, idoneidad, transparencia, \npublicidad, consulta pública, y accesibilidad respecto a la regulación del programa, \nasí  como  armonizar  su  diseño  conforme  a  los  nuevos  lineamientos  de  política \npública. \n\nQue en cumplimiento de lo previsto en los artículos 3° y 8° de la Ley 1437 de 2011 \ny de lo dispuesto en el artículo 2.1.2.1.14 del Decreto Único Reglamentario del \nSector de la Presidencia de la República 1081 de 2015, el proyecto de Decreto \nfue publicado en la página web del Ministerio de Igualdad y Equidad desde el día \nxxxxxx de 2023, hasta el día xxxxx de 2023.  \n\nQue, en mérito de lo expuesto, \n\nDECRETA \n\nTÍTULO \nPROGRAMA NACIONAL JÓVENES EN PAZ \n\nCAPÍTULO I \nObjeto y disposiciones generales \n\nArtículo  1.  Objeto.  El  presente  título  tiene  por  objeto  reglamentar  el  Programa \nNacional  Jóvenes  en  Paz.  Su  finalidad  es  implementar  una  ruta  de  atención \nintegral  para  los  y  las  jóvenes  en  condición  de  extrema  pobreza,  pobreza  y \nvulnerabilidad, jóvenes rurales, en explotación sexual, vinculados o con riesgo de \nvincularse en dinámicas de criminalidad, en territorios afectados por la violencia y \nel conflicto armado que han sido históricamente marginados y excluidos. \n\nLa  ruta  integral  tendrá  como  propósito  contribuir  en  la  eliminación  de  las \ndesigualdades económicas, territoriales, políticas y sociales, impulsar el goce del \nderecho a la igualdad, el cumplimiento de los principios de no discriminación y no \nregresividad, y la construcción de paz en los territorios, incorporando y adoptando \nel  enfoque  territorial,  de  seguridad  humana  y  justicia  social,  de  derechos, \ndiferencial, étnico racial, campesino, de género e interseccional. \n\nArtículo 2. Destinatarios. Podrán ser vinculados al Programa Nacional Jóvenes \nen Paz los y las jóvenes entre los 14 y 28 años que cuenten con documento de \nidentidad expedido por autoridad colombiana, que se encuentren en alguna de las \nsiguientes condiciones: \n\n1.  Vulnerabilidad, extrema Pobreza o Pobreza. \n2.  Ruralidad. \n3.  Víctimas de explotación sexual. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 6 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\n4.  Vinculados o en riesgo de vincularse a dinámicas de criminalidad, violencia \no  reclutamiento  forzado,  en  territorios  afectados  por  la  violencia  o  el \nconflicto armado. \n\nArtículo 3. Protección de datos personales. La confidencialidad, integridad y \nseguridad  de  la  información  del  Programa  Nacional  Jóvenes  en  Paz  es \nresponsabilidad  de  todas  las  entidades  que  participen  en  la  implementación  y \nejecución  del  mismo,  en  los  términos  de  la  Ley  1581  de  2012  y  demás \ndisposiciones legales vigentes.  \n\nArtículo  4.  Temporalidad  de  las  Intervenciones  del  Programa.  El  Programa \ngarantizará a todos los y las jóvenes beneficiarios que cumplan con los criterios \nde  permanencia  en  el  Programa,  una  ruta  de  atención  integral  por  un  periodo \ninicial de seis (6) meses que podrá prorrogarse de acuerdo al cumplimiento del \ncompromiso  suscrito  hasta  máximo  dieciocho  (18)  meses  en  los  términos  y \ncondiciones establecidos en cada componente. \n\nArtículo 5. No concurrencia de transferencias monetarias. Los y las jóvenes \nbeneficiarios  del  Programa  Nacional  Jóvenes  en  Paz  no  podrán  recibir \nsimultáneamente,  transferencias  monetarias,  u  otros  beneficios  económicos  de \norden nacional atribuidos a título individual. \n\nArtículo  6.  Orientación  Sociojurídica.  Los  y  las  jóvenes  beneficiarios  del \nPrograma  podrán  contar  con  orientación  jurídica  en  relación  con  los  procesos \npenales que existan en su contra o conflictos que se presenten, promoviendo con \ndicha atención que se comprendan las consecuencias legales de la situación, se \nasuma  la  responsabilidad  por  el  daño  causado,  se  repare  de  forma  directa  o \nsimbólica  a  las  personas  que  se  hayan  visto  afectadas  y  se  genere  el \nfortalecimiento de un tejido social afectado por la comisión de un delito u ofensa.  \n\nPara  la  orientación  sociojurídica  el  Ministerio  de  Justicia  y  del  Derecho  en \ncoordinación  con  el  Sistema  Nacional  de  Defensoría  Pública  y  el  Ministerio  de \nigualdad  y  Equidad  podrá  vincular  entidades  públicas  de  acuerdo  con  sus \ncompetencias,  así  como  organizaciones  de  la  sociedad  civil,  sector  privado, \ncooperación Internacional, entre otros actores relevantes. \n\nCAPÍTULO II \nEsquema de Operación \n\nArtículo 7. Dirección, ejecución y coordinación del Programa. La dirección, \nejecución y coordinación del Programa Nacional Jóvenes en Paz estará a cargo \ndel  Ministerio  de  Igualdad  y  Equidad,  en  articulación  con  las  entidades \nresponsables del desarrollo e implementación de cada uno de los componentes \ndel Programa. \n\nArtículo  8.  Metodología  de  focalización.  El  Departamento  Nacional  de \nPlaneación – DNP estará a cargo del diseño de la metodología de focalización \nterritorial e individual de los potenciales beneficiarios del Programa.  \n\nArtículo  9.  Identificación  de  potenciales  beneficiarios.  La  Dirección  de \nJóvenes en Paz del Ministerio de Igualdad y Equidad realizará la identificación de \nlos potenciales beneficiarios del Programa Nacional Jóvenes en Paz de acuerdo \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 7 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\ncon la metodología que para el efecto establezca el Departamento Nacional de \nPlaneación. \n\nLa  validación  de  los  listados  de  potenciales  beneficiarios  estará  a  cargo  del \nDepartamento  Nacional  de  Planeación,  quien  los  enviará  a  la  Dirección  de \nJóvenes en Paz para su proceso vinculación.  \n\nlos  componentes  de \n\nArtículo 10. Certificación para la transferencia monetaria condicionada.  La \nDirección de Jóvenes en Paz del Ministerio de Igualdad y Equidad certificará la \nvinculación  y  cumplimiento  de \ntrabajo  social  o \ncorresponsabilidad y componente educativo por parte de los beneficiarios, con el \nfin  de  efectuar  la  transferencia  monetaria  de  acuerdo  con  las  condiciones \nseñaladas  a  lo  largo  del  presente  Decreto.  Para  el  efecto,  los  Ministerios  del \nInterior y Educación Nacional allegarán en el marco de sus competencias, a la \nDirección del Programa, los respectivos soportes que demuestren el cumplimiento \nde los componentes de trabajo social o corresponsabilidad y formación educativa, \nrespectivamente. \n\nArtículo  11.  Informes  de  seguimiento.  La  Dirección  de  Jóvenes  en  Paz  del \nMinisterio  de  Igualdad  y  Equidad,  tendrá  a  su  cargo  la  consolidación  de  los \ndiferentes informes de seguimiento a la formulación, implementación y evaluación \nal Programa Nacional Jóvenes en Paz. Lo anterior, con la debida concurrencia en \nel  marco  de  las  competencias  de  las  entidades  responsables  del  desarrollo  y \nejecución de los diferentes componentes del Programa Nacional Jóvenes en Paz. \n\nArtículo  12.  Evaluación  del  Programa.  El  Departamento  Nacional  de \nPlaneación establecerá un mecanismo de evaluación del impacto del Programa \nNacional  Jóvenes  en  Paz,  de  acuerdo  con  el  protocolo  del  proceso  de \nevaluaciones estratégicas.  \n\nComité Directivo del Programa Nacional Jóvenes en Paz \n\nCAPÍTULO III \n\nArtículo  13.  Comité  Directivo  del  Programa  Nacional  Jóvenes  en  Paz.  El \nComité Directivo del Programa Nacional Jóvenes en Paz será la instancia de alto \nnivel  del  Gobierno  nacional  orientada  al  cumplimiento  de  los  objetivos  del \nPrograma. \n\nArtículo  14.  Conformación  del  Comité  Directivo  del  Programa  Nacional \nJóvenes  en  Paz.  El  Comité  Directivo  del  Programa  Nacional  Jóvenes  en  Paz \nestará conformado por los siguientes miembros. \n\n1.  Ministro (a) de Igualdad y Equidad, o su delegado (a), quien preside. \n2.  Ministro (a) de Educación Nacional, o su delegado (a). \n3.  Ministro (a) de Salud y Protección Social, o su delegado (a). \n4.  Ministro (a) de Comercio Industria y Turismo, o su delegado (a). \n5.  Ministro (a) de Trabajo, o su delegado (a). \n6.  Ministro (a) del Interior, o su delegado (a). \n7.  Director (a) del Departamento Nacional de Planeación, o su delegado (a). \n8.  Alto Comisionado para la Paz, o su delegado (a).   \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 8 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nParágrafo 1.  El Director (a) del Departamento Administrativo para la Prosperidad \nSocial,  o  su  delegado  (a)  será  invitado  permanente  a  las  sesiones  del  Comité \nDirectivo, con derecho a voz pero sin voto.  \n\nParágrafo  2.  Podrán  ser  invitados  a  las  sesiones  del  Comité  para  temas \nespecíficos,  con  derecho  a  voz,  pero  sin  voto,  representantes  de  otras \ninstituciones públicas o privadas, de organizaciones de la sociedad civil o de la \nacademia. \n\nArtículo 15. Funciones del Comité Directivo del Programa Nacional Jóvenes \nen Paz. El Comité Directivo del Programa Nacional Jóvenes en Paz tendrá a su \ncargo las siguientes funciones: \n\n1.  Orientar  y  recomendar  estrategias  para  el  desarrollo  y  sostenibilidad \n\nfinanciera del Programa Nacional Jóvenes en Paz. \n\n2.  Asignar  los  cupos  y  definir  los  municipios  en  donde  se   implementará  el \nPrograma,  de  acuerdo  a  la  metodología  adoptada  por  el    Departamento \nNacional de Planeación y las apropiaciones presupuestales previstas por \ncada vigencia. \n\n3.  Solicitar  a  las  entidades  competentes  información  relacionada  con  la \n\nimplementación del Programa Nacional Jóvenes en Paz. \ninformes  de  seguimiento  a \n\n4.  Revisar  y  avalar \n\nlos \n\nla \n\nformulación, \n\nimplementación y evaluación al Programa Nacional Jóvenes en Paz. \n5.  Proponer  recomendaciones  de  acuerdo  con  los  resultados  obtenidos \nproducto de los informes de seguimiento, formulación, implementación y \nevaluación del Programa Nacional Jóvenes en Paz.  \n\n6.  Elaborar  y  aprobar  el  reglamento  del  Comité  Directivo  del  Programa \n\nNacional Jóvenes en Paz. \n\n7.  Aprobar los manuales operativos a los que hace referencia este decreto, \nlos  cuales  serán  adoptados  a  través  de  los  actos  administrativos \ncorrespondientes.  \n\n8.  Las  demás  que,  de  acuerdo  con  su  naturaleza,  se  definan  en  el \n\nreglamento. \n\nArtículo 16. Secretaria Técnica del Comité Directivo del Programa Nacional \nJóvenes  en  Paz.  La  Secretaría  Técnica  del  Comité  Directivo  del  Programa \nNacional Jóvenes en Paz estará a cargo de la Dirección de Jóvenes en Paz del \nMinisterio de igualdad y Equidad. \n\nCAPÍTULO IV \nCondiciones de ingreso y permanencia al Programa Nacional Jóvenes \nen Paz  \n\nArtículo 17. Competencia. La Dirección de Jóvenes en Paz del Ministerio de \nIgualdad y Equidad adelantará el correspondiente proceso de vinculación, no \nvinculación,  y  terminación  de  la  misma  de  los  potenciales  beneficiarios  y \nbeneficiarias del Programa. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 9 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nArtículo 18. Causales de no vinculación Serán causales de no vinculación \nlos siguientes: \n\n1.  Ser  objeto  de  una  orden  de  captura  o  aprehensión  por  parte  de  una \n\nautoridad judicial \n\n2.  Tener una sanción o medida penal privativa de la libertad vigente, salvo \n\nautorización judicial.  \n\n3.  Haber  cumplido  o  tener  más  de  29  años  al  momento  de  realizar  la \n\ninscripción al Programa Nacional Jóvenes en Paz. \n\n4.  Ser  beneficiario  o  beneficiaria  de  transferencias  monetarias  u  otros \nbeneficios económicos de orden nacional atribuidos a título individual. \n5.  No  tener  documento  de  identificación  vigente,  de  acuerdo  con  la \ninformación entregada por la Registraduría Nacional del Estado Civil o \nla Unidad Administrativa Especial Migración Colombia. \n\nArtículo  19.  Causales  de  terminación.  Son  causales  de  terminación  de  la \nvinculación al Programa Nacional Jóvenes en Paz, las siguientes: \n\n1.  Finalización de la ruta de atención integral prevista en el Programa. \n2.  Culminación del tiempo máximo permitido de permanencia en el Programa. \n3.  Retiro voluntario del beneficiario del Programa.  \n4.  El  incumplimiento  de  los  deberes  y  compromisos  definidos  en  el \n\ncompromiso de corresponsabilidad. \n\n5.  Ser  objeto  de  una  orden  de  captura  o  aprehensión  por  parte  de  una \n\nautoridad judicial \n\n6.  Tener una sanción o medida penal privativa de la libertad vigente, salvo \n\nautorización judicial. \n\n7.  Ser  beneficiario  o  beneficiaria  de  transferencias  monetarias  u  otros \nbeneficios económicos de orden nacional atribuidos a título individual. \n\n8.  Que el beneficiario fallezca \n\nArtículo 20. Manual Operativo del Programa. La Dirección de Jóvenes en Paz \ndel Ministerio de Igualdad y Equidad elaborará el Manual Operativo del Programa \nen el que además se establecerán las rutas ingreso, permanencia y de salida de \ncada componente, descritos en el presente decreto.  \n\nCAPÍTULO V \nComponentes  \n\nSección I \nAspectos generales \n\nArtículo  21.  Componentes  del  Programa  Nacional  Jóvenes  en  Paz.  El \nPrograma Nacional Jóvenes en Paz, orientará sus acciones a la creación de \nuna  ruta  integral  para  la  garantía  de  derechos  de  los  y  las  jóvenes \nbeneficiarios/as que contará con los siguientes componentes:  \n\n1.  Componente de educación. \n2.  Componente de corresponsabilidad o trabajo social en su municipio. \n3.  Componente de emprendimiento, asociatividad y empleabilidad \n4.  Componente de atención integral en salud con énfasis en salud mental \n\n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 10 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\n5.  Componente de transferencias monetarias condicionadas. \n\nSección II \nComponente de educación \n\nArtículo 22. Definición y alcance. A partir de una oferta educativa pertinente y \nde calidad, bajo la coordinación del Ministerio de Educación Nacional, se busca \ncontribuir  a  la  generación  de  conocimiento  y  fortalecimiento  de  capacidades  y \nhabilidades para la transformación de los proyectos de vida de las y los jóvenes \nbeneficiarios en el Programa Nacional Jóvenes en Paz, desde una perspectiva de \nformación para la construcción de paz. \n\nArtículo  23.  Líneas  estratégicas,  competencia  y  oferta.  Los  ministerios  de \nEducación  Nacional,  Ambiente  y  Desarrollo  Sostenible,  Tecnologías  de  la \nInformación  y  Comunicaciones,  Cultura,  Ciencia  Tecnología  e  Innovación, \nIgualdad  y  Equidad,  Deporte,  así  como  la  Escuela  Superior  de  Administración \nPública,  el  Servicio  Nacional  de  Aprendizaje  y  el  Instituto  Colombiano  de \nBienestar Familiar, tendrán a su cargo el desarrollo y ejecución del componente \nde  educación,  formación  para  el  trabajo  y  formación  complementaria  en  los \ntérminos dispuestos en la presente sección.  \n\nArtículo 24. Fases, rutas de formación y oferta. El componente se desplegará \nen dos fases.  \n\nFase  1.  Ingreso  de  las  y  los  jóvenes  al  componente  educativo.  Tendrá  una \nduración  máxima  de  cuatro  (4)  meses,  tiene  por  objetivo  la  sensibilización, \nmotivación y orientación inicial de las y los beneficiarios a través de la promoción \nde  estrategias  pedagógicas  alternativas,  para  que  los  jóvenes  desarrollen \ncompetencias  básicas,  socioemocionales,  habilidades  para \nla  resolución \nalternativa de conflictos y la construcción de una cultura para la paz.  \n\nFase  2.    Acceso  a  la  educación  formal,  formación  para  el  trabajo  y  educación \ncomplementaria.  Propenderá  por  la  consecución  de  los  medios  necesarios  y \nsuficientes  para  que,  teniendo  en  cuenta  su  nivel  de  escolaridad  y  su  plan  de \nformación individual, los y las jóvenes puedan acceder a la oferta educativa. \n\nEl componente de educación tendrá cuatro (4) rutas a saber: Ruta de educación \nbásica y media; Ruta de educación para el trabajo y el desarrollo humano; Ruta \nde educación superior; Ruta educativa complementaria. \n\nLos  ministerios  de  Educación,  Cultura,  Ambiente  y  Desarrollo  Sostenible, \nTecnologías de la Información y Comunicaciones, Deporte, Ciencia Tecnología e \nInnovación,  e  Igualdad  y  Equidad,  el  Servicio  Nacional  de  Aprendizaje,  y  el \nInstituto  Colombiano  de  Bienestar  Familiar,  en  el  marco  de  sus  funciones  y \ncompetencias,  definirán  los  planes,  programas  y  proyectos  que  constituirán  la \noferta educativa a la que pueden acceder los jóvenes beneficiarios en el marco \ndel componente de educación. \n\nArtículo  25.  Manual  operativo.  El  Ministerio  de  Educación  Nacional  en \ncoordinación  con  el  Ministerio  de  Igualdad  y  Equidad  elaborará  el  Manual \nOperativo  del  componente  de  educación  en  el  que  se  desarrollará  el  ciclo \noperativo de cada una de las fases y módulos que se requieran. Este manual \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 11 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nserá adoptado en un tiempo no mayor a un (1) mes mediante acto administrativo, \na partir de la vigencia del presente decreto.   \n\nDe  igual  forma,  definirá  y  diseñará  los  mecanismos  de  seguimiento  y \ncumplimiento del componente de educación, de acuerdo con la ruta y fase en \nque se encuentre cada joven. \n\nSección III \nComponente de corresponsabilidad o trabajo social en su municipio \n\nArtículo 26. Definición y alcance. Comprende el compromiso de trabajo social \nque asume el o la joven beneficiario con su comunidad para la construcción de \npaz en sus territorios y para el fortalecimiento de las juventudes como agentes \ntransformadores, a través de las diferentes acciones que se concierten en cada \nmunicipio en que se implemente el Programa.  \n\nLa  corresponsabilidad  estará  orientada  a  la  reconstrucción  del  tejido  social \nafectado  por  la  violencia  y  el  conflicto  armado  en  los  territorios  que  han  sido \nhistóricamente  marginados  y  excluidos,  la  prevención  del  reclutamiento  y  la \ngeneración de vínculos entre los y las jóvenes y su comunidad. \n\nArtículo 27. Líneas estratégicas, competencia y oferta. Las líneas estratégicas \nde  la  oferta  para  el  componente  de  corresponsabilidad  y  trabajo  social  serán: \ncomunitario,  ambiental,  paz  y  convivencia,  cultural  y  artístico,  deportivo  y \nrecreativo,  dialógico,  ciencia,  tecnología  e  innovación,  turismo  y  digital,  entre \notras.  \n\nla  Presidencia  de \n\nLas entidades del Gobierno Nacional y territorial, especialmente los ministerios de \nInterior, Trabajo, Comercio Industria y Turismo, Educación Nacional, Ambiente y \nDesarrollo Sostenible, Tecnologías de la Información y Comunicaciones, Cultura, \nDeporte, Ciencia Tecnología e Innovación, e Igualdad y Equidad, el Departamento \nAdministrativo  de \nla \nReincorporación y la Normalización, el Instituto Colombiano de Bienestar Familiar, \nel  Servicio  Nacional  de  Aprendizaje,  la  Unidad  Administrativa  Especial  de \nOrganizaciones Solidarias, la Unidad para la Atención y Reparación Integral a las \nVíctimas  y  las  Corporaciones  Autónomas  Regionales  en  el  marco  de  sus \nfunciones  y  competencias,  definirán  los  planes,  programas  y  proyectos  que \nconstituirán  la  oferta  a  la  que  pueden  acceder  los  jóvenes  beneficiarios  en  el \nmarco del componente de corresponsabilidad o trabajo social. \n\nla  Agencia  para \n\nla  República, \n\nAl  componente  de  corresponsabilidad  o  trabajo  social  se  podrán  vincular  las \nentidades  públicas  del  orden  nacional  y  territorial  de  acuerdo  con  sus \ncompetencias,  así  como  organizaciones  de  la  sociedad  civil,  sector  privado, \ncooperación Internacional, entre otros actores relevantes. \n\nArtículo 28. Manual operativo. El Ministerio de Interior en coordinación con el \nMinisterio de Igualdad y Equidad elaborará el Manual Operativo del componente \nde corresponsabilidad o trabajo social en el que se desarrollará el ciclo operativo \nde  cada  una  de  las  actividades  y  líneas  estratégicas  que  se  requieran.  Este \nmanual  será  adoptado  en  un  tiempo  no  mayor  a  un  (1)  mes  mediante  acto \nadministrativo, a partir de la vigencia del presente decreto. \n\n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 12 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nDe  igual  forma,  definirá  y  diseñará  los  mecanismos  de  seguimiento  y \ncumplimiento  del  componente  de  corresponsabilidad  o  trabajo  social  en  su \nmunicipio, de acuerdo con la caracterización y líneas estratégicas. \n\nArtículo  29.  Asignación  de  computadores.  De  la  bolsa  general  para  la \nasignación  de  computadores  a  estudiantes  del  Programa  Nacional \n‘Computadores  para  Educar’,  se  podrá  destinar  la  entrega  de  computadores  a \nbeneficiarios  del  Programa  Nacional  Jóvenes  en  Paz  que  sean  estudiantes  no \nescolarizados,  así  como  a  estudiantes  matriculados  como  aprendices  en \nprogramas  relacionados  con  las  áreas  de  Tecnologías  de  la  Información  y  las \nComunicaciones  o  de  informática  del  Servicio  Nacional  de  Aprendizaje,  o \nestudiantes  de  sedes  focalizadas  por  programas  de  desarrollo  de  habilidades \ndigitales del Ministerio de Tecnologías de la Información y las Comunicaciones. \n\nSección IV \nComponente de emprendimiento, asociatividad y empleabilidad  \n\nArtículo  30.  Definición  y  alcance.  Comprende  el  desarrollo  de  la  actividad \nemprendedora individual, colectiva y asociativa solidaria en el territorio, con el fin \nde que las / los jóvenes beneficiarios cuenten con opciones para complementar \nsu proyecto de vida en condiciones de autonomía y cultura asociativa solidaria. \nPara los fines anteriormente señalados, se brindará acompañamiento al joven en \norientación a la cultura del emprendimiento y la asociatividad, asesoría para la \ncreación  y  fortalecimiento  de  unidades  productivas,  ideación,  creación  y \nvalidación de modelos de negocios, formulación de planes de negocio, creación \nde  empresas,  puesta  en  marcha  y  fortalecimiento  empresarial,  desde  la \nconcepción  de  una  economía  social  y/o,  solidaria,  familiar,  circular,  de \nproximidad y respetuosa del medio ambiente. \n\nArtículo 31. Líneas estratégicas y oferta. Las líneas estratégicas de la oferta \npara el componente de emprendimiento y asociatividad aportarán a los siguientes \námbitos:  comunitario, ambiental, paz y convivencia, cultural y artístico, deportivo, \ndialógico, ciencia, tecnología e innovación, y digital, entre otros, de acuerdo con \nlas características y dinámicas productivas de cada territorio.  \n\nLos  ministerios  del  Trabajo  y  Comercio  Industria  y  Turismo,  la  Unidad \nAdministrativa Especial de Organizaciones Solidarias, y el Servicio Nacional de \nAprendizaje, en el marco de sus funciones y competencias, definirán los planes, \nprogramas  y  proyectos  que  constituirán  la  oferta  a  la  que  pueden  acceder  los \njóvenes  beneficiarios  en  el  marco  del  componente  de  emprendimiento,  y \nasociatividad. \n\nAsimismo,  se  orientarán  de  acuerdo  con  la  oferta  institucional,  los  proyectos \nproductivos  y  asociativos  de  impacto  territorial  de  las  y  los  jóvenes  desde  la \narticulación  interinstitucional  en  el  fomento  de  la  economía  solidaria,  popular, \ncomunitaria y social con los lineamientos del Gobierno Nacional. \n\nAl  componente  de  emprendimiento,  asociatividad  y  empleabilidad  se  podrán \nvincular las entidades públicas del orden nacional y territorial de acuerdo con sus \ncompetencias,  así  como  organizaciones  de  la  sociedad  civil,  sector  privado, \ncooperación Internacional, entre otros actores relevantes. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 13 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nArtículo  32.  Empleabilidad.  La  empleabilidad  hará  parte  de  la  estrategia  de \nsalida del programa con el fin de que las / los jóvenes interesados cuenten con \nopciones  para  complementar  su  proyecto  de  vida.  La  Ruta  de  Empleabilidad \ncomprenderá  la  prestación  de  los  servicios  básicos  de  gestión  y  colocación  de \nempleo desarrollados por los Prestadores del Servicio Público de Empleo.  \n\nArtículo 33. Manual operativo. El Ministerio del Trabajo en coordinación con el \nMinisterio de Igualdad y Equidad elaborará el Manual Operativo del componente \nde  emprendimiento,  asociatividad  y  empleabilidad  en  el  que  se  desarrollará  el \nciclo  operativo  de  cada  una  de  las  actividades  y  líneas  estratégicas  que  se \nrequieran.  Este  manual  será  adoptado  en  un  tiempo  no  mayor  a  un  (1)  mes \nmediante acto administrativo, a partir de la expedición del presente decreto. \n\nSección V \n\nComponente de atención integral en salud con énfasis en salud mental \n\nArtículo 34. Definición y alcance. En el marco del Programa Nacional Jóvenes \nen Paz entiéndase el componente de atención integral en salud con énfasis en \nsalud  mental,  como  el  conjunto  de  acciones  que  permiten  que  las  personas \npermanezcan  sanas  y  acumulen  durante  su  trascurso  de  vida,  las  mejores \ncondiciones  y  situaciones  que  refuercen  en  el  tiempo,  procesos  de  bienestar, \nbuen vivir y calidad de vida.  \n\nEsto  significa  brindar  oportunidades  y  potenciar  capacidades  para  el  desarrollo \nhumano y sostenible de los y las jóvenes beneficiaros del programa, pero además \ngarantizar  la  integralidad  del  cuidado  cuando  las  condiciones  de  salud  se  ven \ndeterioradas atendiendo lo promocional de la salud, preventivo y resolutivo, sin \ndejar  de  lado  los  demás  componentes  que  sustentan  la  mejor  prestación  de \nservicios de salud, lo cual incluye la intervención con énfasis en salud mental. \n\nTodo lo anterior en el marco de la garantía del derecho fundamental a la salud y \nbajo la dirección y coordinación del Ministerio de Salud y Protección Social.  \n\nEl  acompañamiento  psicosocial  es  el  proceso  que  se  realiza  con  él  o  la  joven \nbeneficiario,  su  familia  o  red  vincular  de  apoyo  que  permite  el  abordaje  y \nsuperación  de  las  situaciones  que  generaron  la  situación  de  amenaza  y/o \nvulneración de derechos. \n\nArtículo  35.  Competencia.  El  Ministerio  de  Salud  y  Protección  Social,  en  el \nmarco de sus competencias y lo dispuesto en el artículo 348 de la Ley 2294 de \n2023, definirá los Planes y programas para la garantía del derecho fundamental \na  la  salud  con  énfasis  en  salud  mental,  a  través  del  diseño  de  metodologías, \nprotocolos y demás instrumentos y herramientas necesarios para garantizar la \natención  integral  y  diferencial  en  salud  a  los  y  las  jóvenes  beneficiario/as  del \nPrograma Nacional Jóvenes en Paz.  \n\nEl  Ministerio  de  Salud  y  Protección  Social  conjuntamente  con  las  Entidades \nterritoriales de salud, la Superintendencia Nacional de Salud y demás actores del \nsistema garantizarán y vigilarán la implementación del componente en el marco \nde sus competencias.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 14 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nArtículo  36.  Líneas  estratégicas  y  oferta.  Las  líneas  estratégicas  para  la \natención integral en salud con énfasis en salud mental en el marco de la garantía \ndel  derecho  fundamental  a  la  salud  incluirán  la  oferta  de  servicios  en:  (i)  salud \nmental,  (ii)  derechos  sexuales  y  reproductivos,  (iii)  prevención  y  atención  de \nconsumo  de  sustancias  psicoactivas,  (iv)  prevención  de  violencias  y  (v)  demás \nriesgos que se identifiquen en el marco de la atención, las cuales se desarrollarán \nen el lineamiento operativo.  \n\nArtículo  37.  Manual  operativo.  El  Ministerio  de  Salud  y  Protección  Social  en \ncoordinación con el Ministerio de Igualdad y Equidad y el Instituto Colombiano de \nBienestar  Familiar  elaborarán  el  manual  operativo  del  componente  de  atención \nintegral en salud con énfasis en salud mental y acompañamiento psicosocial el cual \ndeberá  establecer  acciones  y  competencias  para  cada  uno  de  los  actores \ninvolucrados en el desarrollo del presente componente. Este manual será adoptado \nen un tiempo no mayor a un (1) mes mediante acto administrativo, a partir de la \nexpedición del presente decreto. \n\nSección VI \nComponente Transferencia Monetaria Condicionada \n\nlas \n\nlos  y \n\nArtículo  38.  Definición  y  alcance.  Consistirá  en  la  entrega  de  transferencia \nlas  condiciones  de \nmonetaria  a \ncorresponsabilidad en sus territorios y la respectiva certificación de vinculación a \nla oferta formativa y educativa del programa con el propósito de contribuir en la \ngarantía de los derechos de las y los jóvenes y de incentivar su participación en \nla ruta de atención integral de acuerdo con el objeto del Programa.   \n\njóvenes  que  cumplan  con \n\nArtículo  39.    Condiciones.  La  liquidación  y  entrega  de  la  transferencia  está \ncondicionada a: \n\na)  La  asistencia  y  participación  en  las  actividades  del  componente  de \neducación de acuerdo con su contenido y con la oferta disponible en los \nterritorios. \n\nb)  La  asistencia  y  participación  en  las  actividades  del  componente  de \ncorresponsabilidad o trabajo social en su municipio, en consonancia con la \noferta disponible en los territorios. \n\nParágrafo.  Se  podrá  homologar  el  cincuenta  por  ciento  (50%)  del  requisito  de \nlas  actividades  del  componente  de \nasistencia  y  participación  en \ncorresponsabilidad o trabajo social cuando él o la joven beneficiario se vincule a \nla Estrategia de Cambio Cultural del Sistema Nacional de Cuidado. \n\nArtículo 40. Competencia. El Departamento Administrativo para la Prosperidad \nSocial tendrá a su cargo la transferencia monetaria condicionada a cada uno de \nlos y las jóvenes que hacen parte del Programa Nacional Jóvenes en Paz.  \n\nEl Departamento Administrativo para la Prosperidad Social elaborará el Manual \nOperativo de la transferencia monetaria condicionada en el que se desarrollará \nel  ciclo  operativo  y  demás  elementos  técnicos  que  se  requieran  para  la \ntransferencia monetaria. El manual será adoptado en un tiempo no mayor a un \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 15 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\n(1)  mes  mediante  acto  administrativo,  a  partir  de  la  expedición  del  presente \ndecreto. \n\nArtículo  41.  Verificación  del  cumplimiento  de  las  condiciones  para  la \ntransferencia  monetaria.  La  Dirección  de  Jóvenes  en  Paz  del  Ministerio  de \nIgualdad  y  Equidad  certificará  el  cumplimiento  de  las  condiciones  de  los \ncomponentes  de  corresponsabilidad  o  trabajo  social  en  su  municipio,  y \neducación.  Para  el  efecto,  los  Ministerios  del  Interior  y  Educación  Nacional \nallegarán  a  esta  Dirección  los  respectivos  soportes  que  demuestren  el \ncumplimiento de los componentes. \n\nArtículo  42.  Liquidación  y  entrega.  Para  la  liquidación  y  entrega  de  la \ntransferencia monetaria la Dirección de Jóvenes en Paz del Ministerio de Igualdad \ny  Equidad  remitirá  al  Departamento  Administrativo  de  la  Prosperidad  Social  el \nlas  condicionalidades  en  educación  y \ncertificado  del  cumplimiento  de \ncorresponsabilidad o trabajo social, el estado de los registros de los y las jóvenes \nbeneficiarios en el Programa y el valor y porcentaje de pago de acuerdo con el \ncumplimento  de  las  obligaciones  contempladas  para  estos  componentes.  El \nDepartamento Administrativo para la Prosperidad Social procederá entonces a la \nvalidación, liquidación y orden de entrega de la transferencia, que se dispondrá \nmediante acto administrativo debidamente motivado.  \n\nArtículo  43.  Monto  y  temporalidad  de  las  transferencias  monetarias \ncondicionadas.  El  valor  de  las  transferencias  monetarias  condicionadas  del \nPrograma se liquidará mensualmente y su monto será de hasta UN MILLÓN DE \nPESOS  M/CTE  ($1.000.000)  de  acuerdo  con  el  cumplimiento  y  asistencia  que \ncertifique la Dirección de Jóvenes en Paz del Ministerio de Igualdad y Equidad, \ncon un máximo de doce (12) transferencias por beneficiario. \n\nArtículo  44.  Recursos. Las  entidades  a  las  que  se  refiere  el  presente  decreto \nejecutarán  las  acciones  determinadas  en  el  mismo,  de  acuerdo  con  sus \ncompetencias y con cargo a las disponibilidades presupuestales, al marco fiscal \nde mediano plazo y al marco de gasto de mediano plazo.  \n\nArtículo 45. Vigencia. Este Decreto rige a partir de la fecha de su publicación.   \n\nPUBLÍQUESE Y CÚMPLASE \n\nDado en Bogotá D.C., a los \n\nEL MINISTRO DEL INTERIOR,  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 16 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nLUIS FERNANDO VELÁSCO CHÁVES \n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO  \n\nRICARDO BONILLA \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,  \n\n              NÉSTOR IVÁN OSUNA PATIÑO \n\nEL MINISTRO DE SALUD Y PROTECCIÓN SOCIAL,  \n\nLA MINISTRA DE TRABAJO, \n\nGUILLERMO ALFONSO JARAMILLO \nMARTÍNEZ \n\nGLORIA INÉS RAMÍREZ RÍOS \n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO,  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 17 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\nDARIO GERMÁN UMAÑA MENDOZA \n\nLA MINISTRA DE EDUCACIÓN NACIONAL,  \n\nAURORA VERGARA FIGUEROA \n\nLA MINISTRA DE AMBIENTE Y DESARROLLO SOSTENIBLE,  \n\nMARÍA SUSANA MUHAMAD \nGONZÁLEZ \n\nEL MINISTRO DE TECNOLOGÍAS DE LA INFORMACIÓN  \nY LAS COMUNICACIONES,  \n\nOSCAR MAURICIO LIZCANO \nARANGO \n\nJUAN DAVID CORREA \n\nEL MINISTRO DE CULTURA,  \n\nLA MINISTRA DEL DEPORTE, \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 18 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\n        ASTRID BIBIANA RODRÍGUEZ CORTÉS \n\nLA MINISTRA DE CIENCIA, TECNOLOGÍA E INNOVACIÓN, \n\nÁNGELA YESENIA OLAYA REQUENE  \n\nLA MINISTRA DE IGUALDAD Y EQUIDAD,  \n\n      FRANCIA ELENA MARQUEZ MINA \n\nEL  DIRECTOR  DEL  DEPARTAMENTO  ADMINISTRATIVO  DE  LA \nPRESIDENCIA DE LA REPÚBLICA, \n\nCARLOS RAMÓN GONZÁLEZ  \n\nLA  DIRECTORA  DEL  DEPARTAMENTO  ADMINISTRATIVO  PARA \nPROSPERIDAD SOCIAL, \n\n CIELO RUSINQUE URREGO \n\nEL DIRECTOR DEL DEPARTAMENTO NACIONAL DE PLANEACIÓN \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2023                   PÁGINA 19 DE 19 \n\n“Por el cual se reglamenta el Programa Nacional Jóvenes en Paz” \n\n          JORGE IVÁN GONZÁLEZ BORRERO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\f"
}