{
    "archivo": "15.%20NOTIFICACION%20POR%20EDICTO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "    EDICTO No. 3 de 2022\n\n LA COORDINADORA DEL GRUPO DE CONTROL DISCIPLINARIO INTERNO\n HACE SABER:\n\nQUE EN EL EXPEDIENTE No.604  de 2022 (Artículo 127 de la Ley 1952 DE 2019)\n\nPROCESO NOMBRE\n\nDEl \n\nINVESTIGADO\n\nCLASE Y FECHA DE \nPROVIDENCIA\n\nCUADERNO\n\nFOLIO\n\n604 de \n2022\n\nVÍCTOR \nHUGO \nLUCERO \nCARMONA\n\nAUTO APERTURA DE \nINVESTIGACIÓN \nDISCIPLINARIA DE FECHA \n2 DE DICIEMBRE DE 2022 \n\nDIGITAL \nNo.1\n\nExpediente \nDigital No 15\n\n EN EL CUAL SE DISPUSO:\n\n RESUELVE\n\nPRIMERO: Ordenar la apertura de Investigación Disciplinaria contra Víctor Hugo Lucero\nCarmona., identificado con cédula de ciudadanía N° 1.136.881.625, por el término legal, \nen su condición de servidor público, en los términos del artículo 211 y 212 de la Ley 1952 \nde 2019, según los hechos expuestos en el informe de la Directora de la Dirección de \nJusticia Formal.\n\nSEGUNDO.  Incorpórese  al  plenario  la  comunicación  electrónica  de  fecha  17  de \nnoviembre  de  2022,  remitida  por  la  Coordinadora  del  Grupo  de  Gestión  Humana  del \nMinisterio  de  Justicia  y  del  Derecho,  con  asunto  “Relación  de  faltas  reiterativas  del \nfuncionario VÍCTOR HUGO LUCERO CARMONA – DJF; junto con su anexo. Además, \nincorpórese comunicación electrónica de fecha 22 de noviembre de 2022, remitida por el \nGrupo  de  Gestión  Humana,  relaciona  con  los  actos  administrativos  de  vinculación  y \nmanual de funciones del señor Víctor Hugo Lucero Carmona.\n\nTERCERO: Ordenar la práctica de las siguientes pruebas:\n\n3.1  Solicitar  a  la  Coordinación  del  Grupo  de  Gestión  Humana  de  este  Ministerio,  para \nque:\n\n Página 1 de 3\n\nMJD-OFI22-0049041                                                                                                                                    \n                                                                   \n  \n  \n  \n  \n  \n \n\f • Informe y documente, si el señor víctor Hugo Lucero Carmona, durante lo corrido \ndel segundo semestre del 2022, presento solicitud de permiso remunerado y no \nremunerado; en caso afirmativo, reportar, lo justificado por este funcionario, para \ntal fin.\n • Informe si, con respecto al señor Víctor Hugo Lucero Carmona, durante lo corrido \ndel segundo semestre del 2022, se reportó alguna situación de salud tanto de él, \ncomo de alguien de su familia.\n\n .\n 3.2 Solicitar a la Dirección de Justicia Formal de este Ministerio, para que:\n\n •  Reporte  y  documente,  los  asuntos  a  cargo  del  señor  Víctor  Hugo  Lucero \nCarmona, durante lo corrido del segundo semestre del 2022\n\nCUARTO: Escuchar en diligencia de versión libre a Víctor Hugo Lucero Carmona, quien, \ndeberá informar a este Despacho cuando lo estime pertinente o bien, cuando se fije fecha \ny hora para  tal fin. Hágasele saber que  para el desarrollo de la diligencia  puede estar \nasistido por un apoderado si así lo desea. Procédase de conformidad.\n\nQUINTO: Asígnese a la presente investigación el radicado 604 de 2022\n\nSEXTO.  Incorporar  a  la  actuación  los  antecedentes  disciplinarios  del  investigado, \nregistrados en la página de la Procuraduría General de la Nación.\n\nSEPTIMO: Notificar personalmente esta providencia al Disciplinado de conformidad con \nel artículo 111 y 121 de la Ley 1952 de 2019, notificación que podrá realizarse por medio \nde correo electrónico conforme a las disposiciones del artículo 122 ibidem. En caso de \nque no pudiere notificarse personalmente, se fijará edicto en los términos del artículo 127 \nibidem.\n\nOCTAVO: Líbrense el informe de inicio de la actuación a la Procuraduría General de la \nNación  conforme  a  lo  establecido  por  el  artículo  216  de  la  Ley  1952  de  2019.  Por \nsecretaría procédase de conformidad.\n\nNOVENO.: Contra la presente providencia no procede recurso alguno.\n\n NOTIFÍQUESE Y CÚMPLASE.\n\nCONSTANCIA  DE  FIJACIÓN:  Bogotá,  D.C.,  a  los  veintidós  (22)  días  del  mes  de \ndiciembre de dos mil veintiunos (2022). Se fija este Edicto en la página web del Ministerio \nde Justicia y del Derecho.\n\n Página 2 de 3\n\nMJD-OFI22-0049041                                                                                                                                    \n                                                                   \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n  \n   \n   \n\f@Firma_1057185762\nFlagSigned_1057185762\n\nPAULA YISEL RATIVA MEDINA\nCoordinadora Grupo de Control Disciplinario Interno\nGRUPO DE CONTROL DISCIPLINARIO INTERNO\n\nCONSTANCIA DE DESFIJACIÓN: Se desfija el veintiséis (26) de  diciembre  de dos mil \nveintiuno (2022), a las 5:00 de la tarde, después de haber permanecido fijado en un lugar \npúblico, en la página del Ministerio de Justicia y del Derecho, por el término de tres (3) \ndías hábiles.\n\nPAULA YISEL RATIVA MEDINA\nCoordinadora Grupo de Control Disciplinario Interno\n\nElaboró: Ángela Cárdenas \nRevisó y aprobó: Paula Rativa\n\nhttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=G26k5SDhROGFI3jFwjQS6XvUsuz9HkW5mrpKxkZ57hU%3D&cod=53Nv2iDIfrjWiLIraej7Dg\n%3D%3D\n\n Página 3 de 3\n\nMJD-OFI22-0049041                                                                                                                                    \n                                                                   \n\f"
}