{
    "archivo": "20231129-Memoria-Justificativa-DR-Ley-13-de-1974-y-Ley-30-de-1986.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \nFecha (dd/mm/aa): \n\nProyecto de Decreto: \n\nMinisterio de Justicia y del Derecho \n[Fecha en que se presenta a Secretaría Jurídica de Presidencia] \nPor medio del cual se adiciona el Capítulo 8 al Título 2 de la Parte 2 del Libro 2 \ndel  Decreto  1069  de  2015,  \"Por  medio  del  cual  se  expide  el  Decreto  Único \nReglamentario del Sector Justicia\", y se reglamentan parcialmente la Ley 13 de \n1974 y la Ley 30 de 1986, en cuanto a semillas, cultivo y uso de plantaciones de \namapola,  cannabis  y  coca  para  fines  médicos,  científicos  de  investigación  e \nindustriales. \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nEl  Programa  de  Gobierno  2022-2026  “Colombia  potencia  mundial  de  la  vida”  del  Presidente  y  la \nVicepresidente de la República plantea hacer un viraje hacia un cambio de paradigma en la lucha contra las \neconomías ilegales. Allí se estableció que “[e]l enfoque del prohibicionismo en el tratamiento del problema \nglobal  de  las  drogas  le  impuso  a  Colombia  la  guerra  en  torno  a  las  economías  ilegales  de  la  de  coca, \namapola  y  cannabis.”  Como  parte  del  cambio  de  paradigma,  entre  otros  aspectos,  este  programa  prevé  \nimpulsar  “economías  para  que  las  poblaciones  rurales  hagan  parte  del  nuevo  modelo  de  economía \nproductiva, dejen de ser perseguidos, fumigados y judicializados y se beneficien complementariamente de la \nregulación participando como propietarios de los nuevos encadenamientos productivos (…)”, e implementar  \n“programas  que  garanticen  ingresos  seguros  y  dignos  a  la  población  rural,  debilitando  y  eliminando  la \ndependencia  de  esta  de  los  capitales  de  la  cocaína,  a  través  de  la  sustitución  del  proceso  productivo  y \ncomercial  de  la  coca  (…)”.  A  lo  anterior  añade  que  “[p]ara  ser  competitivos  los  proyectos  alternativos  se \ndeben dar con cultivos de alta rotación, agroindustria campesina asociativa, merma de peso y volumen que \nfacilite  el  transporte,  y  garantía  de  mercado  y  precios  mediante  una  ley  de  acceso  de  los  productos \nalternativos a las grandes cadenas.” \n\nCon  el  fin  de  lograr  esos  cometidos,  el  programa  plantea  dos  aspectos  clave,  por  una  parte,  impulsar  “la \nregulación de las plantas y sus usos derivados” y por otra, investigar “los usos benéficos que pueden tener \nlos productos derivados del cannabis y la hoja de coca”, que a su vez constituya la base sobre la cual se \nimpulse “un importante sector productivo que involucre al Estado, el sector privado y las formas cooperativas \ny comunitarias para la economía nacional e internacional”. \n\nLa Ley 2294 de 2023 por medio de la cual se expidió el Plan Nacional de Desarrollo 2022-2026 “Colombia \nPotencia Mundial de la Vida”, establece en su artículo 1 como objetivos del plan “(…) sentar las bases para \nque  el  país  se  convierta  en  un  líder  de  la  protección  de  la  vida  a  partir  de  la  construcción  de  un  nuevo \ncontrato  social  que  propicie  la  superación  de  injusticias  y  exclusiones  históricas,  la  no  repetición  del \nconflicto, el cambio de nuestro relacionamiento con el ambiente y una transformación productiva sustentada \nen  el  conocimiento  y  en  armonía  con  la  naturaleza.  Este  proceso  debe  desembocar  en  la  paz  total, \nentendida como la búsqueda de una oportunidad para que todos podamos vivir una vida digna, basada en la \njusticia; es decir, en una cultura de la paz que reconoce el valor excelso de la vida en todas sus formas y \nque garantiza el cuidado de la casa común”. \n\nPor su parte, el artículo 193 de la misma ley dispone que “(…) [e]l Gobierno nacional formulará, adoptará e \nimplementará  una  nueva  Política  Nacional  de  Drogas  con  una  proyección  a  diez  años  de  manera \nparticipativa  e  incluyente  con  un  enfoque  de  género  diferencial  y  territorial,  en  el  marco  de  espacios  de \narticulación  interinstitucional  y  de  participación  de  distintos  actores  de  la  sociedad  civil  incluyendo \ncomunidades campesinas, para avanzar hacia un nuevo paradigma de política centrado en el cuidado de la \nvida,  con  énfasis  en  la  transformación  territorial  y  protección  ambiental  y  salud  pública,  la  prevención  del \nconsumo y reducción de riesgos y daños, la generación de una regulación justa, responsable, la seguridad \nhumana y paz total, así como el liderazgo internacional, la justicia social y la transformación cultural (…)”. \n\n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEn concordancia con lo anterior, en el documento denominado \"Bases del Plan Nacional de Desarrollo 2022 \n- 2026 Colombia Potencia Mundial de la Vida\", el cual de conformidad con lo dispuesto por el artículo 2 de la \nmisma normativa en parte integral del plan, en la Parte General relativa a la “Seguridad Humana y Justicia \nSocial”, dispone en el numeral 14 sobre “Regulación de las drogas: del prohibicionismo a la dignificación de \nlas personas, comunidades, territorios y el medio ambiente”, lo siguiente:   \n\n“La nueva política de drogas implica un cambio cultural para dejar atrás el prohibicionismo como paradigma \ndominante, implementando  estrategias  que  atiendan  las  causas  estructurales  de  este  fenómeno  como  la \npobreza,  la  falta  de  acceso  a  oportunidades,  la  debilidad  institucional,  entre  otras.  Con  este  objetivo,  se \npromoverá  la  regulación  para  construir  una  política  de  drogas  con  visión  de  largo  plazo,  basada  en  el \ncuidado de la vida con enfoque territorial, ambiental y diferencial. (…)  \n\n1.  Regulación  para  la  garantía  de  derechos  y  libertades:  Se  modificará  la  legislación  vigente  en  los \nsiguientes temas: (i) regulación de usos alternativos de la planta de coca; (ii) uso adulto, producción y \ncomercialización del cannabis; (iii) usos para fines medicinales, terapéuticos, industriales y científicos \nde sustancias psicoactivas; y (iv) protección del uso ancestral y popular, priorizando la participación \nde los campesinos y de las comunidades étnicas (…).   \n\n2.  Transformación integral de los territorios, tránsito a la legalidad, cuidado de la naturaleza y protección \nde  la  vida:  Se  formulará  una  política  nacional  de  drogas  que impulse  la  transición  gradual  de \neconomías  ilegales  a  legales por  medio  de  la  transformación  territorial  y la  implementación  de \nmodelos económicos sostenibles que dignifiquen a las comunidades y protejan la naturaleza, donde \nse impulsen  estrategias  de  reconversión  productiva preferentemente  de  carácter  colectivo  con \nenfoque territorial, con proyectos productivos regionales con cultivos de alta rotación y generación de \nagroindustria  que  incluyan  créditos  de  fácil  acceso,  titulación  de  tierras  y  generación  de  modelos \nasociativos  de  trabajo.  Adicionalmente,  promoverá  prácticas  culturales,  ancestrales,  medicinales  y \nde procesamiento lícito de cultivos de coca, marihuana, amapola y otras sustancias psicoactivas para \nla  obtención  de  productos  comerciales  y  contarán  con  espacios  plurales  de  diálogo  con  actores  y \nautoridades territoriales y nacionales (…)”  \n\nPor  otra  parte,  en  el  numeral  4  del  acápite  relativo  a  la  “Paz  Total  e  Integral”  del  citado  documento,  en \nmateria de “Solución al Problema de las Drogas Ilícitas” se establece que “[s]e pondrá en marcha una nueva \npolítica  de  drogas  sustentada  en  un  cambio  cultural  para dejar  atrás  el  prohibicionismo  como  paradigma \ndominante, implementando estrategias que atiendan las causas estructurales del fenómeno, promoviendo la \nregulación, los usos alternativos de la hoja de coca, amapola y cannabis, y el desarrollo productivo de los \nterritorios (…)”  \n\nEn  el  marco  de  lo  señalado  en  el  Plan  Nacional  de  Desarrollo;  en  atención  a  lo  dispuesto  por  el  Consejo \nNacional de Estupefacientes en la Resolución 0001 de 2023 por medio de la cual “se crean los espacios de \narticulación  interinstitucional  y  de  participación  de  la  sociedad  civil  para  la  formulación,  implementación, \nseguimiento  y  evaluación  de  la  Política  Nacional  de  Drogas  2023  –  2033”,  y  en  concordancia  con  las \nfunciones  del  Ministerio  de  Justicia  y  del  Derecho,  esta  cartera  ministerial  lideró  la  formulación  de  manera \nparticipativa e incluyente de la nueva Política Nacional de Drogas 2023-2033 “Sembrando vida desterramos \nel narcotráfico”.  \n\nLa política, presentada por el Presidente de la República el 3 de octubre de 2023 en El Tambo, Cauca y por \nende ya en fase de implementación, prevé en el eje de regulación justa y responsable la creación de marcos \nregulatorios  integrales,  justos,  responsables  y  basados  en  la  evidencia,  bajo  los  cuales  se  prioricen  las \nobligaciones del Estado colombiano en materia de derechos humanos, en los cuales se incluyan medidas de \n\n2 \n\n \n \n \n \n \n \n  \n  \n  \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nsalud  pública,  justicia  ambiental  y  justicia  social,  con  enfoque  diferencial  e  intersectorial  para  grupos \nvulnerables,  especialmente  aquellos  desproporcionalmente  afectados  por  el  narcotráfico  y  los  efectos  no \ndeseados de la guerra contra las drogas. \n\nEntre otros, en el marco de ese eje se han planteado como objetivos específicos de este eje:  \n\n“a.  Promover  la  investigación  y  regulación  de  los  usos  no  psicoactivos  de  la  planta  de  coca”  que \npropone  “(…)  avanzar  en  el  diseño  e  implementación  de  un  marco  regulatorio  aplicable  a  los  fines \nmédicos,  científicos,  industriales  –dentro  de  estos  los  nutraceúticos–  y  demás  fines  lícitos  de  la \nplanta  de  coca,  en  el  marco  de  la  normativa  nacional  e  internacional  (…).  A  partir  de  estudios  e \ninvestigaciones científicas, se busca identificar potenciales usos no psicoactivos de la planta de coca. \nLa  investigación  científica  permitirá  abrir  paso  a  la  producción  de  suministros  lícitos  como \nfertilizantes,  abonos,  polímeros,  telas,  productos  gastronómicos,  etc.,  lo  cual  contribuye  a  que  los \nhabitantes del campo se desvinculen del mercado ilícito de drogas, sustituyendo el uso ilegal de la \nplanta  por  un  uso  lícito  (…)”  para  lo  cual  “(…)  se  comenzará  con  iniciativas  controladas  y \nsupervisadas  por  el  Estado,  en  articulación  con  comunidades  que  manifiesten  su  voluntad  de \ntransitar a la legalidad y cuyos cultivos sean anteriores a la publicación de esta política”; \n\n“c. Actualizar el abordaje general de la planta de cannabis” de acuerdo con el cual se “(…) propone \nrevisar  y  actualizar  el  abordaje  general  que  se  le  da  a  esta  planta,  para  generar  estrategias  que \nfaciliten  y  continúen  expandiendo  el  conocimiento  así  como  el  aprovechamiento  de  sus \npotencialidades  partiendo  de  los  aprendizajes  y  oportunidades  de  mejora  del  sistema  actualmente \nvigente”, e \n\n“e.  Impulsar  la  investigación  de  las  propiedades  y  potencialidades  de  otras  especies  y  sustancias” \nbajo el cual “[s]e promoverá la investigación científica sobre las propiedades, potencialidades y usos \nlícitos  de  especies  de  las  cuales  se  obtienen  SPA  y  de  esas  SPA,  tales  como  la  amapola  para  la \nproducción de medicamentos (…). Para esto, la política de drogas promueve la colaboración entre el \nEstado, la academia y centros de investigación, garantizando el acceso democrático a los beneficios \ndel conocimiento científico.” \n\nLa Ley 30 de 1986 establece en sus artículos 5, 6 y 8 (los cuales se detallan más abajo) la posibilidad de \nque el Consejo Nacional de Estupefacientes emita autorizaciones para el cultivo1, uso de semillas2 y uso de \nplantaciones  con  fines  lícitos  para  las  plantas  de  las  cuales  se  obtienen  sustancias  psicoactivas  de \nconformidad  con  la  reglamentación  que  para  el  caso  se  expida  (ver  también  artículo  3  de  la  misma \nnormativa  más  adelante)  para  fines  médicos  y  científicos.  Así  mismo,  la  Ley  13  de  1974  “por  medio  de  la \ncual  se  aprueba  la  ‘Convención  Única  sobre  Estupefacientes’,  hecho  en  Nueva  York  el  30  de  marzo  de \n1961, y su Protocolo de Modificaciones, hecho en Ginebra el 25 de marzo de 1972” contiene disposiciones \n(artículo 2 numeral 9 y articulo 27, los cuales se detallan más abajo) en el marco de las cuales, bajo ciertos \ncondicionamientos, es posible además el uso industrial.  \n\nEn ese contexto, el proyecto de acto administrativo busca reglamentar parcialmente tal normativa con el fin \nde generar el marco bajo el cual se pueda materializar lo establecido en los planes y políticas actuales en \nmateria de drogas arriba relacionados. \n\n1 Con excepción del uso de cannabis  con fines médicos y científicos cuya competencia fue asignada por la \nLey 1787 de 2016 a la Subdirección de Control y Fiscalización de Sustancias Químicas y Estupefacientes del \nMinisterio de Justicia y del Derecho. \n2 Ídem. \n\n3 \n\n \n \n \n \n \n  \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEn  tal  sentido,  el  proyecto  establece  además  de  disposiciones  generales,  tres  tipos  de  autorizaciones  y \nlicencias, a saber, (i) autorización de posesión de semillas de amapola y coca (artículo 6 Ley 30 de 1986), \n(ii) licencia de cultivo de plantas de amapola y coca (artículo 5 Ley 30 de 1986) y (iii) autorización de uso de \nplantaciones de amapola, cannabis y coca (artículo 8 Ley 30 de 1986), así como un esquema de evaluación, \nseguimiento y control. \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl  acto  administrativo  regirá  en  todo  el  territorio  nacional  y  resulta  aplicable  a  las  entidades  públicas \ncolombianas que en el marco de sus competencias requieran realizar actividades con semillas y/o cultivo de \nplantas  de  amapola  y  coca  o  hacer  uso  de  plantaciones  de  amapola,  cannabis  y  coca  que  no  posean \nlicencia, en el marco de fines científicos de investigación. \n\nSe establecen las entidades públicas como sujetos a quienes va dirigido el proyecto, teniendo en cuenta, en \nprimer lugar, lo que se plantea en la Política Nacional de Drogas arriba indicado, y en segundo, que la Ley \n30  de  1986  no  establece  disposiciones  en  materia  sancionatoria  administrativa  –que  por  su  misma \nnaturaleza  solo  pueden  estar  incluidas  en  una  norma  de  carácter  legal–,  que  permitan  al  Estado \nimplementar  acciones  como  consecuencia  jurídica  ante  posibles  incumplimientos  a  las  disposiciones \nnormativas sin que necesariamente deba acudirse a las normas de carácter penal, que salvo se trate de una \nconducta presuntamente criminal, lo cual vulnera el principios de proporcionalidad en materia sancionatoria \ny  podría  conllevar  al  abuso  del  derecho  penal  como  ultima  ratio  como  ya  ha  sucedido  en  varios  aspectos \nasociados a las drogas.  \n\nLa Constitución Política prevé como órganos de control en el marco de la estructura del Estado al Ministerio \nPúblico,  ejercido  por  el  Procurador  General  de  la  Nación,  el  Defensor  del  Pueblo  y  los  procuradores \ndelegados, entre otros, y a la Contraloría General de la República, como órganos “encargados de hacer el \ncontrol sobre ciertas actividades estatales, para agregar al control endógeno de las ramas del poder –en la \nAdministración: jerárquico y de tutela-, un control exógeno que permitiera medir mejor los logros, fracasos y \ndesafueros  de  dicha  actividad.  (…)  En  la  Constitución  de  1991,  con  el  fin  de  fortalecer  y  especializar  la \nactividad  de  control,  se  extendió  la  fiscalización  a  todos  los  órganos  y  ramas  del  poder,  y  se  reconoció \nautonomía e independencia a dichos órganos. Dicha función es pública.”3 Lo anterior indica que, en el marco \nde la estructura del Estado colombiano, las entidades públicas están sometidas a un sistema de vigilancia y \ncontrol de sus actividades desde diferentes ámbitos que no recae sobre particulares4, a saber5: \n\nControl  disciplinario  a  cargo  de  la  Procuraduría  General  de  la  Nación  como  entidad  que  representa  a  los \nciudadanos  ante  el  Estado.  Es  el  máximo  organismo  del  Ministerio  Público,  conformado  además  por  la \nDefensoría del Pueblo y las personerías.  \n\nControl fiscal a cargo de la Contraloría General de la República como máximo órgano de control fiscal del \nEstado. Como tal, tiene la misión de procurar el buen uso de los recursos y bienes públicos y contribuir a la \nmodernización del Estado, mediante acciones de mejoramiento continuo en las distintas entidades públicas.  \n\nControl  político  a  cargo  del  Congreso  de  la  República  de  Colombia,  que  recae  sobre  el  gobierno  y  la \nadministración  de  este,  a  través  de  la  moción  de  censura,  las  citaciones  y  las  audiencias  públicas, \n\n(Recuperado \n\n3 Departamento Administrativo de la Función Pública. Manual Estructura del Estado, Órganos de Control. Pág \n3. \nhttps://www.funcionpublica.gov.co/eva/gestornormativo/manual-\nestado/pdf/28_organismos_control.pdf el 17 de julio de 2023). \n4 Salvo ciertas excepciones como para el caso de particulares que cumplen funciones públicas. \n5 De manera general y sin perjuicio de casos y cargos con foros especiales. \n\nen \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nposibilitándole a este cuerpo colegiado el monitoreo continuo y constante del poder ejecutivo y a todos sus \nfuncionarios. \n\nLo  anterior,  sin  perjuicio  del  control  social  que  pueden  ejercer  veedurías  ciudadanas,  personerías  entre \notros;  así  como  las  competencias  de  la  Fiscalía  General  de  la  Nación  en  materia  penal  y  las  autoridades \njudiciales. \n\n3. VIABILIDAD JURÍDICA \n\n3.1. Normas que otorgan la competencia para la expedición del proyecto normativo \n\nEl  acto  administrativo  corresponde  a  un  decreto  reglamentario  a  ser  expedido  en  ejercicio  de  la  potestad \nreglamentaria del Presidente de la República de la que trata el numeral 11 del artículo 189 de la Constitución \nPolítica. \n\nReglamenta parcialmente la Ley 30, por cuanto solo lo hace respecto de los artículos 3, 5, 6 y 8, a saber: \n\n“Artículo  3.  La  producción,  fabricación,  exportación,  importación,  distribución,  comercio  ,  uso  y \nposesión de estupefacientes, lo mismo que el cultivo de plantas de las cuales éstos se produzcan, se \nlimitará  a  los  fines  médicos  y  científicos,  conforme  la  reglamentación  que  para  el  efecto  expida  el \nMinisterio de Salud.” \n\n“Artículo  5.  El  Consejo  Nacional  de  Estupefacientes,  en  coordinación  con  los  Ministerios  de \nAgricultura y Salud, reglamentará el control de las áreas donde se cultiven plantas para la obtención \no producción de drogas. \n\nEstas  plantas  sólo  podrán  ser  cultivadas  previa  licencia  expedidas  por  el  Consejo  Nacional  de \nEstupefacientes, de acuerdo con la reglamentación que para el efecto se establezca.” \n\n“Artículo 6. La posesión de semillas para el cultivo de plantas de las cuales se produzcan sustancias \nestupefacientes,  requerirá  igualmente  autorización  previa  del  Consejo  Nacional  de  Estupefacientes, \nen las cantidades que el mismo determine.” \n\n“Artículo 8. El Consejo Nacional de Estupefacientes podrá ordenar la destrucción de toda plantación \nque  no  posea  licencia,  o  autorizar  su  utilización  para  fines  lícitos,  de  conformidad  con  la \nreglamentación que se expida.” \n\nEstos artículos fueron reglamentados en el pasado mediante el Decreto 2467 de 2015 en lo referente al \ncultivo  de  plantas  de  cannabis,  la  autorización  de  la  posesión  de  semillas  para  siembra  de  cannabis,  el \ncontrol  de  las  áreas  de  cultivo,  así  como  las  procesos  de  producción  y  fabricación,  exportación, \nimportación  y  uso  de  estas  y  sus  derivados,  destinados  a  fines  estrictamente  médicos  y  científicos, \nreglamentación fue derogada con la expedición de la Ley 1787 de 2016 y su reglamentación respectiva.   \n\nEn  similar  sentido,  el  proyecto  de  acto  administrativo  se  enfoca  en  las  competencias  otorgadas  por  los \ncitados  artículos  al  Consejo  Nacional  de  Estupefacientes  para  otorgar  (i)  autorización  de  posesión  de \nsemillas de amapola y coca, (ii) licencia de cultivo de plantas de amapola y coca, y (iii) autorización de uso \nde plantaciones de amapola, cannabis y coca. \n\nDe igual forma, se reglamenta parcialmente la Ley 13 de 1974 por cuanto solo lo hace con respecto a su \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nartículo  1,  en  particular  los  artículos  2  numeral  9  y  27  de  la  Convención  Única  de  Estupefacientes, \nrelacionados a continuación: \n\n“Artículo 1 [de la Ley 13 de 1974] Apruébase la \"Convención Única sobre Estupefacientes\", hecha en \nNueva  York,  el  30  de  marzo  de  1961,  y  su  Protocolo  de  Modificación,  hecho  en  Ginebra  el  25  de \nmarzo de 1972.” (Anotación fuera de texto). \n\n“Articulo  2  [de  la  Convención  Única  sobre  Estupefacientes  enmendada  por  el  Protocolo  de  1972]. \nSustancias sujetas a fiscalización (…) 9. Las Partes no estarán obligadas a aplicar las disposiciones \nde la presente Convención a los estupefacientes que se usan comúnmente en la industria para fines \nque no sean médicos o científicos, siempre que: \n\na)  Por  los  procedimientos  de  desnaturalización  apropiados  o  por  otros  medios,  logren  impedir  que \nlos  estupefacientes  utilizados  puedan  prestarse  a  uso  indebido  o  producir  efectos  nocivos \n(artículo 3, inciso 3) y que sea posible en la práctica recuperar las sustancias nocivas, y \n\nb)  Incluyan  en  los  datos  estadísticos  (artículo  20)  que  suministren  las  cifras  correspondientes  a  la \n\ncantidad de cada estupefaciente utilizado de esta forma.” (Anotación fuera de texto). \n\n“Artículo  27  [de  la  Convención  Única  sobre  Estupefacientes  enmendada  por  el  Protocolo  de  1972] \nDisposiciones suplementarias referentes a las hojas de coca en general \n\n1.  Las Partes podrán autorizar el uso de hojas de coca para la preparación de un agente saporífero \nque  no  contenga  ningún  alcaloide  y,  en  la  medida  necesaria  para  dicho  uso,  autorizar  la \nproducción, importación, exportación, el comercio y la posesión de dichas hojas. \n\n2.  Las Partes suministrarán por separado previsiones (artículo 19) e información estadística (artículo \n20)  respecto  de  las  hojas  de  coca  para  la  preparación  del  agente  saporífero,  excepto  en  la \nmedida en que las mismas hojas de coca se utilicen para la extracción de alcaloides y del agente \nsoporífero y así se explique en la información estadística y en las previsiones.” (Anotación fuera \nde texto). \n\n3.2. Vigencia de la ley o norma reglamentada o desarrollada \n\nTanto la Ley 13 de 1974 como la Ley 30 de 1986 se encuentran actualmente vigentes. En particular, los \nartículos objeto de reglamentación no han sido modificados con posterioridad a su expedición.  \n\n3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas  \n\nEl  proyecto  adiciona  un  Capítulo  al  Título  2  de  la  Parte  2  del  Libro  2  del  Decreto  1069  de  2015  Único \nReglamentario del Sector Justicia y del Derecho. \n\n3.4. Revisión y análisis de la jurisprudencia que tenga impacto o sea relevante para la expedición \n\ndel proyecto normativo (órganos de cierre de cada jurisdicción) \n\nNo se tiene jurisprudencia que tenga impacto o sea relevante para la expedición del proyecto normativo \n\n3.5. Circunstancias jurídicas adicionales  \n\n6 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n3.5.1. Consulta, publicidad, informe de evaluación e incorporación en la agenda regulatoria \n\nDe acuerdo con lo dispuesto por el artículo 2.1.2.1.14. del Decreto 1081 de 2015, el proyecto fue publicado \ndesde el [fecha] hasta el [fecha] en la página web del Ministerio de Justicia y del Derecho, luego de lo cual \nse recibieron [cantidad] comentarios, los cuales fueron analizados y atendidos en su debida oportunidad.  \n\n3.5.2. Concepto sobre el carácter de reglamento técnico por parte del Ministerio de Comercio, Industria y \nTurismo  \n\nLa propuesta normativa no establece características de productos o procesos o métodos de producción, ni \ncontienen disposiciones en materia de terminología, símbolos, embalaje, marcado o etiquetado, por lo tanto, \nno deben ser considerados como reglamentos técnicos.  \n\nEn este sentido, la Dirección de Regulación del Ministerio de Comercio, Industria y Turismo, en respuesta \nradicada  en  el  Ministerio  de  Justicia  y  del  Derecho,  con  el  número  [radicado]  del  [fecha],  señaló  que  el \ncontenido  del  proyecto  de  decreto  no  corresponde  a  un  reglamento  técnico  a  la  luz  del  Acuerdo  sobre \nObstáculos  Técnicos  al  Comercio;  por  lo  tanto,  no  requiere  de  concepto  previo  de  que  trata  el  artículo \n2.2.1.7.5.6  del  Decreto  1595  de  2015  y  tampoco  el  trámite  de  notificación  internacional  ante  la  OMC  y \ndemás acuerdos comerciales.  \n\n3.5.3. Concepto de Abogacía de la Competencia de la Superintendencia de Industria y Comercio  \n\nDe  conformidad  con  lo  establecido  en  el  artículo  7  de  la  Ley  1340  de  2009,  el  Ministerio  de  Justicia  y  del \nDerecho  solicitó  ante  la  Superintendencia  de  Industria  y  Comercio  el  concepto  de  abogacía  de  la \ncompetencia,  el  que  fue  radicado  en  la  citada  cartera  ministerial  con  el  radicado  número  [radicado]  del \n[fecha], en el cual se señaló que:  \n\n[Contenido del concepto respectivo]  \n\n3.5.4.  Concepto de aprobación nuevos trámites del Departamento Administrativo de la Función Pública \n\nEn concordancia con lo dispuesto por el numeral 2 del artículo 1o de la Ley 962 de 2005, modificado por el \nArtículo 39 del Decreto Ley 019 de 2012 y el artículo 3 del Decreto Ley 2106 de 2019, se solicitó concepto al \nDepartamento Administrativo de la Función Pública, el cual mediante radicado número [radicado] del [fecha] \notorgó  concepto  favorable  para  incluir  los  trámites  respectivos  en  el  Sistema  Único  de  Información  de \nTrámites – SUIT. \n\n4.  IMPACTO ECONÓMICO (Si se requiere) \n\nEl acto administrativo no genera impacto económico. \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \n\nNo requiere. \n\n7 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n6.   IMPACTO  MEDIOAMBIENTAL  O  SOBRE  EL  PATRIMONIO  CULTURAL  DE  LA  NACIÓN  (Si  se \n\nrequiere) \n\nEl proyecto de decreto no genera un impacto medioambiental, ni sobre el patrimonio cultural de la Nación. \n\n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO (Si cuenta con ellos)  \n\nNo requiere. \n\nANEXOS:  \n\nCertificación  de  cumplimiento  de  requisitos  de  consulta,  publicidad  y  de \nincorporación en la agenda regulatoria  \n(Firmada por el servidor público competente –entidad originadora) \nConcepto(s) de Ministerio de Comercio, Industria y Turismo \n(Cuando  se  trate  de  un  proyecto  de  reglamento  técnico  o  de  procedimientos  de \nevaluación de conformidad) \nInforme de observaciones y respuestas  \n(Análisis  del  informe  con  la  evaluación  de  las  observaciones  de  los  ciudadanos  y \ngrupos de interés sobre el proyecto normativo) \nConcepto  de  Abogacía  de  la  Competencia  de  la  Superintendencia  de \nIndustria y Comercio \n(Cuando los proyectos normativos tengan incidencia en la libre competencia de los \nmercados) \nConcepto  de  aprobación  nuevos  trámites  del  Departamento  Administrativo \nde la Función Pública \n(Cuando el proyecto normativo adopte o modifique un trámite) \nOtro  \n(Cualquier otro aspecto que la entidad originadora de la norma considere relevante \no de importancia) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\n(Marque con una x) \n\nAprobó: \n\n_________________ \nÓscar Mauricio Ceballos Martínez \nDirector Jurídico  \nMinisterio de Justicia y del Derecho \n\n_________________ \nGloria María Miranda Espitia \nDirectora de Política de Drogas y Actividades Relacionadas \nMinisterio de Justicia y del Derecho \n\n8 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}