{
    "archivo": "MJD-CER22-0002567%20CERTIFICACI%C3%93N%20DIRECCI%C3%93N%20JUR%C3%8DDICA.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "Bogotá D.C., 22 de julio de 2022\n\nMJD-CER22-0002567-1500\n\nEL SUSCRITO DIRECTOR JURÍDICO DEL MINISTERIO DE JUSTICIA Y DEL DERECHO\n\nCERTIFICA QUE:\n\nDe conformidad con lo dispuesto en el artículo 2.1.2.1.23. del Decreto 1081 de 2015, modificado \npor el artículo 2 del Decreto 1273 de 2020, el Proyecto de Decreto: Por el cual se corrigen unos \nyerros  en  la  Ley  2195  de  2022  “Por  medio  de  la  cual  se  adoptan  medidas  en  materia  de \ntransparencia,  prevención  y  lucha  contra  la  corrupción  y  se  dictan  otras  disposiciones  y  su \nmemoria  justificativa,  fueron  publicados  en  la  sección  denominada  “Proyectos  Específicos  de \nRegulación y Agenda Regulatoria” del sitio web del Ministerio de Justicia y del Derecho, por el \nperiodo comprendido entre el 15 de junio y el 19 de julio de 2022, plazo en el cual no se recibieron \ncomentarios,  opiniones,  sugerencias  ni  observaciones  por  parte  de  los  ciudadanos,  según  la \ninformación reportada por el web máster de esta Cartera Ministerial. Así mismo se incluyó en la \nsexta actualización de la Agenda Regulatoria del Sector Justicia y del Derecho del año 2022, la \ncual se encuentra publicada en el siguiente enlace:\n\nhttps://www.minjusticia.gov.co/normatividadco/Documents/AgendaRegulatoria/AgendaRegulator\nia2022/SEXTA%20ACTUALIZACI%C3%93N%20AGENDA%20REGULATORIA%202022%20-\n%201%20JULIO%202022.pdf\n\nFlagSigned_84089658\n\n@Firma_84089658\n\nJORGE LUIS LUBO SPROCKEL\nDirector Jurídico\nDirección Jurídica\n\n Página 1 de 2\n\nMJD-CER22-0002567                                                                                                                                    \n                                                                   \n\fElaboró: Luis Alejandro Alfonso Rodríguez. Profesional Especializado. Dirección Jurídca\n\nRevisó: Alba Luz del Roció Ríos Sánchez. Coordinadora Actuaciones Administrativas\n\nAprobó: Jorge Luis Lubo Sprockel. Director Jurídico\n\nhttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=Sw0PG2Dib9xq4dQhYS%2BurpyOCUVpNle5sXeX3yn%2F3pY%3D&cod=bQpTnRecjBOo3y\nsx7V08Zw%3D%3D\n\n Página 2 de 2\n\nMJD-CER22-0002567                                                                                                                                    \n                                                                   \n\f"
}