{
    "archivo": "YAMILE-QUEMBA.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "NOTIFICACIÓN POR PUBLICACIÓN  \n(artículo 563 del Estatuto Tributario)  \n\nLA COORDINADORA DEL GRUPO DE ACTUACIONES \nADMINISTRATIVAS DE LA DIRECCIÓN JURIDICA  \n\nHace saber que en el expediente administrativo de cobro \ncoactivo No. 2021-002  \n\nEn el cual se dispuso:  \n\nPROCESO  \n\nNOMBRE DEUDOR  \n\nACTUACIÓN  \n\nFOLIOS  \n\n2021-002 \n\nYAMILE VARGAS \nQUEMBA  \n\nAuto por el cual se libra \nmandamiento de pago dentro \ndel proceso de cobro coactivo \nNo. 20210002 \n\n5  \n\nRESUELVE:   \n\nARTÍCULO  PRIMERO.  -  Librar  mandamiento  de  pago  a  favor  de  la \nNación – Ministerio de Justicia y del Derecho contra los señores ÍTALO \nALBERTO  FAJARDO  ROJAS  identificado  con  cedula  de  ciudadanía  No. \n7.558.527  y  YAMILE  VARGAS  QUEMBA  identificada  con  cedula  de \nciudadanía No. 46.372.415 por la suma de UN MILLÓN QUINIENTOS \nintereses \nMIL  PESOS  M/CTE  ($1.500.000  M/CTE),  más \nmoratorios, a la tasa del doce por ciento (12%) anual causados desde la \nejecutoria del titulo ejecutivo hasta la fecha del pago total de la obligación.  \n\nlos \n\nARTICULO  SEGUNDO.  -  Ordenar  a  los  deudores  ÍTALO  ALBERTO \nFAJARDO  ROJAS  y  YAMILE  VARGAS  QUEMBA,  que  conforme  a  lo \ndispuesto en los artículos 830 y 831 del Estatuto Tributario, dispone de \n15 días hábiles, contados a partir de la notificación de la resolución, para \nel  pago  del  monto  de  la  suma  adeudada  y/o  proponer  las  excepciones \nlegales que estime pertinentes.  \n\nARTÍCULO  TERCERO.  -  Notificar  el  mandamiento  de  pago  a  los \nejecutados, personalmente, previa citación, para que comparezca dentro \nde  los  diez  (10)  siguientes  al  recibo  de  la  misma,  una  vez  vencido  el \ntérmino, se procederá a efectuar la notificación por correo conforme a lo \nestablecido en el artículo 826 del Estatuto Tributario, en concordancia con \nlo  señalado  en  los  artículos  67  y  siguientes  de  la  Ley  1437  de  2011  - \nlo  Contencioso \nCódigo  de  Procedimiento  Administrativo  y  de \nAdministrativo.  \n\nARTÍCULO  CUARTO.  -  Incluir  en  el  reporte  semestral  del  Boletín  de \nDeudores  Morosos  (BDME)  de  la  Contaduría  General  de  la  Nación,  al \nobligado en caso de no cancelar el montoladeudado, conforme lo dispone \nel  parágrafo  3°  del  artículo  4°  de  la  Ley  716  de  2681,  modificado  y \nadicionado por el artículo 2° de la Ley 901 de 2004.  \n\nCONSTANCIA DE FIJACIÓN: Bogotá D.C., a los veintiocho (28) días \ndel  mes  de  octubre  de  dos  mil  veinticuatro  (2024),  se  fija  esta \npublicación en la página web del Ministerio de Justicia y del Derecho.   \n\n________________________________________________________________________Ministerio de Justicia y del DerechoSede principal: carrera 9 No. 12C – 10, Bogotá D.C.Sede Chapinero y correspondencia: calle 53 No. 13 – 27, Bogotá D.C.Conmutador: (+57) 1 444 31 00Línea Gratuita: (+57) 01 8000 911170www.minjusticia.gov.coMJD-OFI24-0047016 \n \n \n \n \n \n \n \n \n  \n \n  \n  \n  \n  \n\fCONSTANCIA  DE  DESFIJACIÓN:  Se  desfija  el  trece  (13)  de \nnoviembre  de  dos  mil  veinticuatro  (2024),  después  de  haber \npermanecido  en  la  página  web  del  Ministerio  de  Justicia  y  del  Derecho, \npor el término de diez (10) días hábiles de conformidad con el Estatuto \nTributario  y  la  Guía  de  Cobro  Administrativo  Persuasivo  y  Coactivo.   \n\nFlagSigned_35411565 \n\nALBA LUZ DEL ROCÍO RÍOS SÁNCHEZ \nCoordinadora Grupo de Actuaciones Administrativas \n\nElaboró: \nJavier Andrés Pérez Osorio \nAuxilar Jurídico \nDirección Jurídica \n\nRevisó: \nDiana Marcela Palacios Quinto \nAbogada contratista \nDirección Jurídica \n\nAprobó: \nAlba Luz Ríos Sánchez \nCoordinadora GAA \nDirección Jurídica \n\n________________________________________________________________________Ministerio de Justicia y del DerechoSede principal: carrera 9 No. 12C – 10, Bogotá D.C.Sede Chapinero y correspondencia: calle 53 No. 13 – 27, Bogotá D.C.Conmutador: (+57) 1 444 31 00Línea Gratuita: (+57) 01 8000 911170www.minjusticia.gov.coMJD-OFI24-0047016 \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fBogotá D.C., 4 de julio de 2022\n\n                 Al responder cite este número  \n\nMJD-OFI22-0023863-GAA-1504\n\nContraseña:LRpqjdY4O7\n\nAUTO POR EL CUAL SE LIBRA MANDAMIENTO DE PAGO DENTRO DEL \nPROCESO DE COBRO COACTIVO No. 20210002\n\nLA COORDINADORA DEL GRUPO DE ACTUACIONES ADMINISTRATIVAS DE \nLA DIRECCIÓN JURÍDICA DEL MINISTERIO DE JUSTICIA Y DEL DERECHO\n\nEn ejercicio de sus facultades, en especial de las conferidas por los numerales 13,14 \ny 15 del artículo 9 de la Resolución 685 de 2017 y los artículos 823 y siguientes del \nEstatuto Tributario, en concordancia con el artículo 5 de la Ley 1066 de 2006 y el \nartículo 98 de la Ley 1437 de 2011, demás normas concordantes y complementarias \ny,\n\nCONSIDERANDO:\n\n1) Que de conformidad con las disposiciones del artículo 5 de la Ley 1066 de 2006, \nde las del artículo 98 de la Ley 1437 de 2011, y de las de los artículos 823 al 843 \n- 2 del Título VIII del Estatuto Tributario, el Ministerio de Justicia y del Derecho \nestá  facultado  para  adelantar  procesos  administrativos  de  cobro  de  las \nobligaciones que tenga a su favor, a través de la Jurisdicción Coactiva. \n\n2) Que el Ministerio de Justicia y del Derecho, mediante la Resolución No. 685 de \n2017, “Por la cual se conforman los Grupos Internos de Trabajo en la estructura \nfuncional  interna  del  Ministerio  de  Justicia  y  del  Derecho,  se  establecen  sus \nfunciones y las de sus coordinadores”, le asignó al Coordinador del Grupo de \nActuaciones Administrativas de la Dirección Jurídica, funciones para ejercer el \ncobro  persuasivo  y  coactivo  en  el  marco  de  la  Jurisdicción  Coactiva  de  la \nEntidad.\n\n3) Que, mediante Sentencia del 10 de marzo de 2015, proferida dentro de la acción \nde  reparación  directa  dentro  con  radicado  No  85003333002-2012-00064-00 \nJuzgado Segundo Administrativo del Circuito de Yopal Sistema Oral, dispuso, \nentre otros: \n\nMJD-OFI22-0023863  \n                                                                                                \n\f“EXCEPCIONES PREVIAS PROPUESTAS. (04.36)\n\nDel Ministerio de Justicia:\n\nPropone la que denomina “FALTA DE LEGITIMACIÓN MATERIAL EN LA \nCAUSA  POR  PASIVA”  (04.50)  -(15.25),  excepciones  que  el  Despacho \ndeclara debidamente probada y en consecuencia se adoptan las siguientes \ndecisiones:\n\n(i)Declara probada la excepción de “Falta de Legitimación en la Causa por \nPasiva” propuesta por el Apoderado del Ministerio de Justicia y del Derecho \n(ii)  Como  consecuencia  de  la  anterior  decisión,  se  excluye  como \nDemandado  y  se  da  por  terminado  el  Proceso  respeto  del  Ministerio  de \nJusticia  y  del  Derecho  continuándolo  únicamente  frente  a  la  Fiscalía \nGeneral de la Nación; (iii) Se condena en costas a la Parte Demandante y \nen  favor  del  Ministerio  de  Justicia  y  del  Derecho  dada  su  errónea \nvinculación  como  demandado  sin  fundamento  alguno.  Al  momento  de \nliquidarlas deberá tenerse en cuenta por concepto de Agencias en Derecho \ny dada la actividad de Apoderado, la suma de UN MILLÓN QUINIENTOS \nMIL PESOS MCTE ($1.500.000)”\n\n4) Que a través del Auto de fecha 12 de noviembre de 2019 expedido por el Juez \ndel Juzgado Segundo Administrativo del Circuito de Yopal –Casanare aprobó la \nliquidación de costas por un valor de UN MILLÓN QUINIENTOS MIL PESOS \nMCTE ($1.500.000) a cargo de la parte actora y en favor del Ministerio de Justicia \ny del Derecho, conforme se expuso en la parte motiva de la Providencia de fecha \n10 de marzo de 2015.\n\n5) Que el fallo referenciado quedo ejecutoriado el 18 de noviembre de 2019, según \nconstancia secretarial de fecha 6 de agosto de 2021, expedida por la Secretaria \ndel Juzgado Segundo Administrativo del Circuito de Yopal –Casanare. \n\n6) Que mediante oficio MJD-MEM21-0005994-GDJ-150 del 9 de agosto de 2021, \nla Coordinadora del Grupo de Defensa Jurídica del Ministerio de Justicia y del \nDerecho remitió a la Coordinadora del Grupo de Actuaciones Administrativas de \nesta  cartera  ministerial  la  copia  y  piezas  procesales  con  la  finalidad  que  se \nestudie el titulo ejecutivo para el llevara a cabo el cobro de las costas generadas \na favor del Ministerio de Justicia y del Derecho. \n\n7) Que de conformidad a lo anterior, a través de oficio MJD-MEM21-0006064-GAA-\n1500  del  15  de  octubre  de  2021  la  Coordinadora  del  Grupo  de  Actuaciones \nAdministrativas  comunico a la Coordinadora del Grupo de Defensa Jurídica de \n\nMJD-OFI22-0023863\festa Cartera ministerial lo siguiente ; “del estudio y análisis de los documentos \naportados para iniciar el proceso Administrativo de cobro persuasivo y coactivo, \nestos reúnen los requisitos esenciales requeridos del título ejecutivo, de acuerdo \ncon lo establecido en el artículo 422 del Código General del Proceso son claros, \nexpresos  y  exigibles,  así  también  como  lo  establecido  en  el  numeral  4.1.25  y \n4.1.26 de la Guía de Cobro Administrativo Persuasivo y Coactivo.”\n\n8) Que la Coordinación del Grupo de Actuaciones Administrativas del Ministerio de \nJusticia y del Derecho adelantó la gestión de cobro persuasivo de la obligación \ngenerada en la Providencia del 10 de marzo de 2015 contra los señores Ítalo \nAlberto Fajardo Rojas identificado con cedula de ciudadanía No 7.558.527 y \nYamile Vargas Quemba identificada con cedula de ciudadanía No 46.372.415; \nRazón por la cual mediante los requerimiento de pago contenidos en los oficios \nNo.  MJD-OFI21-0041857-1504  del  17  de  diciembre  de  2021  y  MJD-OFI22-\n0001644-GAA-1504 del 27 de enero de 2022, los cuales fueron remitidos a los \ndeudores a las dirección de correo que obra en el expediente.\n\n9) Que mediante oficio MJD-EXT22-0003556 del 2 de febrero de 2022 los deudores \nÍtalo  Alberto  Fajardo  Rojas  y  Yamile  Vargas  Quemba  realizaron  propuesta \nconsistente  en  la  cancelación  de  cuotas  de  cien  mil  pesos  mensuales  hasta \ncubrir la totalidad de la obligación incluidos todos los intereses moratorios.\n\n10)Que  en  respuesta  a  la  solicitud  realizada  a  través  del  oficio  MJD-OFI22-\n0002896-GAA-1504  del  4  de  febrero  de  2022  dio  respuesta  del  oficio  MJD-\nEXT21-0003556 del 2 de febrero de 2022, e informó a los peticionarios que: “de \nconformidad con lo establecido en el artículo 814 del Estatuto Tributario la única \nforma  de  celebrar  acuerdos  de  pago  con  el  ejecutado,  o  con  un  tercero  a  su \nnombre, es concediéndose plazos hasta por dos (2) años, a fin de que pueda \ncancelar lo adeudado. Para tal efecto, será necesario que el ejecutado realice el \npago de un porcentaje del valor total de la deuda y el remanente se abone de \nacuerdo  con  las  cuotas  fijadas  en  el  acuerdo  de  pago,  que,  en  todo  caso, \ntotalizará el valor de la obligación y de los intereses causados (…).”\n\n11) Que,  pese  al  cobro  persuasivo  inmediatamente  enunciado,  a  la  fecha,  los \ndeudores  Ítalo  Alberto  Fajardo  Rojas  y  Yamile  Vargas  Quemba  no  han \nacreditado el pago a favor del Ministerio de Justicia y del Derecho de la referida \nobligación  y  de  sus  respectivos  intereses  moratorias,  de  conformidad  con  los \nartículos  826  y  siguientes  del  Estatuto  Tributario,  es  procedente  librar \nmandamiento de pago, con el propósito de obtener el pago de la obligación.\nEn mérito de lo expuesto, \n\nRESUELVE:\n\nARTÍCULO  PRIMERO.  -  Librar  mandamiento  de  pago  a  favor  del  Nación  – \nMinisterio  de  Justicia  y  del  Derecho  contra  los  señores  ÍTALO  ALBERTO \n\nMJD-OFI22-0023863\fFAJARDO ROJAS identificado con cedula de ciudadanía No 7.558.527 y YAMILE \nVARGAS QUEMBA identificada con cedula de ciudadanía No. 46.372.415 por la \nsuma de UN MILLÓN QUINIENTOS MIL PESOS M/CTE ($1.500.000 M/CTE), más \nlos intereses moratorios, a la tasa del doce por ciento (12%) anual causados desde \nla ejecutoria del título ejecutivo hasta la fecha del pago total de la obligación. \n\nARTÍCULO  SEGUNDO.  -  Ordenar  a  los  deudores  ÍTALO  ALBERTO  FAJARDO \nROJAS  Y  YAMILE  VARGAS  QUEMBA,  que  conforme  a  lo  dispuesto  en  los \nartículos 830 y 831 del Estatuto Tributario, dispone de 15 días hábiles, contados a \npartir  de  la  notificación  de  la  resolución,  para  el  pago  del  monto  de  la  suma \nadeudada y/o proponer las excepciones legales que estime pertinentes.\n\nARTÍCULO  TERCERO.  -  Notificar  el  mandamiento  de  pago  a  los  ejecutados, \npersonalmente,  previa  citación,  para  que  comparezca  dentro  de  los  diez  (10) \nsiguientes  al  recibo  de  la  misma,  una  vez  vencido  el  término,  se  procederá  a \nefectuar la notificación por correo conforme a lo establecido en el artículo 826 del \nEstatuto Tributario, en concordancia con lo señalado en los artículos 67 y siguientes \nde  la  Ley  1437  de  2011  –  Código  de  Procedimiento  Administrativo  y  de  lo \nContencioso Administrativo.\n\nARTÍCULO  CUARTO.  -  Incluir  en  el  reporte  semestral  del  Boletín  de  Deudores \nMorosos (BDME) de la Contaduría General de la Nación, al obligado en caso de no \ncancelar el monto adeudado, conforme lo dispone el parágrafo 3° del artículo 4° de \nla  Ley  716  de  2001,  modificado  y  adicionado  por  el  artículo  2°  de  la  Ley  901  de \n2004.\n\nNOTIFIQUESE Y CUMPLASE \n\nFlagSigned_35411565\n\n@Firma_35411565\n\nALBA LUZ DEL ROCÍO RÍOS SÁNCHEZ\nProfesional Especializado\nGrupo de Actuaciones Administrativas\n\n@Firma\n\nElaboró: Diana Marcela Palacios Quinto, contratista GAA. \nRevisó:Alba Luz del Rocío Ríos Sánchez, Coordinadora GAA. \n(TRD:1504-37)\nhttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=W9WBzixFHpvVHfHEvUkOAbTu6h68fJo9bEzGcV1t41U%3D&cod=VWtGzORou7N\ngJ6uj%2BCi5AQ%3D%3D\n\nMJD-OFI22-0023863 \n\fMJD-OFI22-0023863\f"
}