{
    "archivo": "MJD-CER22-0002563%20JUSTIFICACION%20DEL%20PROYECTO%20DE%20DECRETO%20-%20REGLAMENTA%20EL%20ART%2033A%20CODIGO%20PENAL.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "Bogotá D.C., 18 de julio de 2022\n\nMJD-CER22-0002563-1500\n\nJUSTIFICACIÓN DE LA PUBLICACION DEL PROYECTO DE DECRETO \n\n“Por medio de la cual se reglamenta el artículo 33A del Código Penal, adicionado por la Ley \n2197 de 2022, \"Por medio de la cual se dictan normas tendientes al fortalecimiento de la \nSeguridad Ciudadana”\n\nQue el artículo 2.1.2.1.14. del Decreto 1081 de 2015 prevé el deber de publicar por el término de \n15  días  calendarios  los  proyectos  específicos  de  regulación  elaborados  para  la  firma  del \npresidente de la República, junto con la versión preliminar de la memoria justificativa. Así mismo \nenuncia, que excepcionalmente, la publicación podrá hacerse por un plazo inferior, siempre que \nla  entidad  que  lidera  el  proyecto  de  reglamentación  lo  justifique  de  manera  adecuada.  En \ncualquier caso, el plazo deberá ser razonable y ajustado a la necesidad de la regulación.\n\nQue la ley 2197 de 2022, “Por medio de la cual se dictan normas tendientes al fortalecimiento de \nla seguridad ciudadana y se dictan otras disposiciones.”, adiciona en su artículo 4, el artículo 33A \na la Ley 599 de 2000 – Código Penal, así:\n\nARTÍCULO 4. Adiciónese a la Ley 599 de 2000 el Artículo 33a.\n\nARTÍCULO 33a. Medidas en caso de declaratoria de inimputabilidad. En los casos de \ndeclaratoria  de  inimputabilidad  por  diversidad  sociocultural  o  de  inculpabilidad  por \nerror de prohibición culturalmente condicionado, el fiscal delegado que haya asumido \nla  dirección,  coordinación  y  control  de  la  investigación  ordenara  a  la  autoridad \ncompetente  la  implementación  de  medidas  pedagógicas  y  dialogo  con  el  agente  y \ndejara registro de estas.\n\nSi con posterioridad a la implementación de las medidas de pedagogía y dialogo, el \nagente insiste en el desarrollo de conductas punibles contra el mismo bien jurídico \ntutelado,  las  nuevas  acciones  no  se  entenderán  amparadas  conforme  con  las \ncausales de ausencia de responsabilidad o de imputabilidad.\nEn todo caso, se aplicarán las acciones policivas y de restitución de bienes previstas \nen  el  Código  de  Procedimiento  Penal  a  las  que  haya  lugar,  a  fin  de  garantizar  el \nrestablecimiento  de  los  derechos  de  la  víctima  y  las  medidas  de  no  repetición \nnecesarias.\n\nPARÁGRAFO. El  Gobierno  Nacional  reglamentará  y  proveerá  los  programas  de \npedagogía y dialogo. Estos deberán respetar la diversidad sociocultural.\n\nComo lo establece el parágrafo se hace necesario la reglamentación del artículo 33A, a lo que \nresponde  el  proyecto  objeto  de  publicación,  para  lo  cual  debe  tenerse  en  cuenta  que  para  la \n\n Página 1 de 2\n\nMJD-CER22-0002563                                                                                                                                    \n                                                                   \n\felaboración del proyecto se consultaron las instancias pertinentes lo que conllevó a que desde el \nmes de febrero se cumplieran las mismas, y que siendo concordante con el mensaje de urgencia \ndel Presidente de la República al proyecto de ley 266 de 2021S – 393 de 2021C, en el trámite en \nel Congreso de la República de la Ley 2197 de 2022, se hace menester igualmente el trámite \nurgente del proyecto reglamentario requerido para la operatividad y ejecutoria de la ley. \n\nQue desarrollar una política general preventiva que permita una efectiva aplicación de las normas \npenales se constituye en el imperativo para alcanzar la paz, seguridad ciudadana y el respeto, \npromoción  y  protección  de  los  derechos  humanos.  Por  lo  que  se  debe  iniciar  un  proceso  de \nformación, en sentido pedagógico, donde todos los individuos que hagan ejercicio de su libertad \nopten siempre por la convivencia armónica y pacífica, antes que violenta.\n\nQue el proyecto de acto administrativo permite reforzar la política pública de seguridad ciudadana \npor  medio  de  la  implementación  de  medidas  pedagógicas  y  de  dialogo  con  diferentes  grupos \npoblacionales,  como  oportunidad  de  fortalecimiento  y  de  prevención  del  delito,  buscando  que \nhacia el futuro las personas que en virtud de la ley penal se consideren inimputables, puedan \nconocer los intereses jurídicos tutelados que la ley penal pretende preservar para que hacia el \nfuturo no se incurra en estas mismas conductas.\n\nAsí las cosas, con base en lo enunciado es razonable señalar unos tiempos más reducidos para \nadelantar la publicación del proyecto en cuestión por un término de seis (6) días calendario. Es \ndecir, del 19 de julio de 2022 hasta el 24 de julio de 2022.\n\nFlagSigned_84089658\n\n@Firma_84089658\n\nJORGE LUIS LUBO SPROCKEL\nDirector Jurídico\nDirección Jurídica\n\nElaboró: Elio Fabio Echeverri Vélez\nRevisó: Alba Luz del Rocio Rios Sánchez\nhttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=Sw0PG2Dib9xq4dQhYS%2BurmQURxP1PE59YXAWxgewo6Q%3D&cod=luc5TUwQYuEelG\nojpJinDA%3D%3D\n\n Página 2 de 2\n\nMJD-CER22-0002563                                                                                                                                    \n                                                                   \n\f"
}