{
    "archivo": "AUTO-DE-CIERRE-MJD-MEM24-0000399.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM24-0000399-OCD-40100 \n\nBogotá, D.C., 19 de enero de 2024 \n\nDependencia:                 OFICINA DE CONTROL DISCIPLINARIO INTERNO \nRadicación Nº:               604/22 \nDisciplinado:                  VÍCTOR HUGO LUCERO CARMONA \nCargo y Entidad:            Funcionario Ministerio de Justicia y del Derecho \nInforme:                          Dirección de Justicia Formal del Ministerio de Justicia y del  \n                                         Derecho \nFecha hechos:                Por determinar  \nActuación:                      Auto de Cierre de investigación y Alegatos Pre-calificatorios  \n                                        (Artículo 220 de la Ley 1952 de 2019) \n\nActúa el suscrito Jefe de la Oficina de Control Disciplinario Interno del Ministerio de Justicia y \ndel Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de 2019 \n(Modificados por los artículos 13 y 14 de la Ley 2094 del 2021) y en especial en lo establecido \nen el Decreto 1017 de 2023; una vez revisado el sub-examine procede a adoptar la decisión \nque en derecho corresponde sobre el mismo, previas las siguientes:  \n\n I. \n\n ANTECEDENTES Y HECHOS \n\nMediante  correo  electrónico  de  fecha  dieciséis  (16)  de  noviembre  de  2022,  la  Directora  de \nJusticia Formal remitió con destino al Doctor Diego Bustos, Jefe de la Oficina de Control Interno \ny  a  la  Coordinadora  del  Grupo  de  Gestión  Humana,  Doctora  Alejandra  Mogollon,  informe \nrelacionado  con  presuntas  faltas  reiterativas  y  situaciones  irregulares,  en  razón  a  la  “falta \nsignificativa de compromiso de parte del funcionario VÍCTOR HUGO LUCERO CARMONA con \nel que hacer misional de la DJF.”. \n\nEs así que este Despacho por decisión de fecha dos (2) de diciembre de 2022, ordenó el inicio \nde la correspondiente investigación disciplinaria con el número 604 de 2022 en contra del señor \nVíctor Hugo Lucero Carmona, identificado con cédula de ciudadanía 1.136.881.625, quien para \nla época de los hechos se encontraba ocupando el cargo de libre nombramiento y remoción de \nTécnico Administrativo grado 13, código 3124 de la Dirección de Justicia Formal.  \n\nIgualmente, esta Oficina con el fin de esclarecer los hechos materia de investigación, ordenó \nla práctica de las pruebas que se relacionan a continuación: \n\n 1.   Solicitar a la Coordinación del Grupo de Gestión Humana de este Ministerio, para que: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000399 \n \n \n \n \n \n \n \n \n \n \n    \n \n  \n \n   \n   \n  \n   \n\f• \nInforme y documente, si el señor víctor Hugo Lucero Carmona, durante lo corrido \ndel  segundo  semestre  del  2022,  presento  solicitud  de  permiso  remunerado  y  no \nremunerado; en caso afirmativo, reportar, lo justificado por este funcionario, para tal fin. \nInforme  si,  con  respecto  al  señor  Víctor  Hugo  Lucero  Carmona,  durante  lo \n• \ncorrido del segundo semestre del 2022, se reportó alguna situación de salud tanto de \nél, como de alguien de su familia. \n• \nInforme y documente, la situación administrativa del señor Víctor Hugo Lucero \nCarmona, para el segundo semestre de 2022; esto es, el cargo, funciones asignadas, \ntipo y fechas de vinculación.  \n• \nJusticia Formal, para los meses de septiembre a octubre de 2022.  \n• \neste Ministerio, para los días 29 y 30 de septiembre de 2022. \n\nReporte nombre del funcionario que fungió como Director de Justicia Forma de \n\nRemita copia de la planilla de asistencia de los funcionarios de la Dirección de \n\n 2.   Solicitar a la Dirección de Justicia Formal de este Ministerio, para que: \n\n• Reporte  y  documente,  los  asuntos  a  cargo  del  señor  Víctor  Hugo  Lucero  Carmona, \ndurante lo corrido del segundo semestre del 2022.  \n• Informe qué actividades despeñaba el señor Víctor Hugo Lucero Carmona, al interior \nde dicha dependencia, para los meses de septiembre a octubre de 2022.  \n• Informe y documente, si con relación a las actuaciones desplegadas por el señor Víctor \nHugo  Lucero  Carmona,  en  el  informe  remitido  por  la  directora  de  Justician  Formal \n(adjunto), se generó afectación al deber misional de dicha dependencia, de ser así en \nqué sentido.  \n• Allegue copia de la planilla de asistencia de los funcionarios de dicha dirección, para \nlos meses de septiembre a octubre de 2022.  \n• Informe al Despacho si para los meses de septiembre y octubre de del 2022, debió ser \nrepartido  o  reasignado  el  trabajo  del  señor  Víctor  Hugo  Lucero  Carmona,  a  algún \nfuncionario o contratista de este Ministerio, y las razones para ello.  \n• Informe y documente, el proceso para los permisos no renumerados que al interior de \ndicha dependencia se realizaba; Y, allegue copia de los permisos (no remunerados y \nremunerados) presentados por el señor Víctor Hugo Lucero Carmona, desde el mes de \nseptiembre a noviembre de 2022. \n• Con relación a las actividades asignadas al señor Hugo lucero Carmona, y realizadas \npor este desde el mes de septiembre a noviembre de 2022, se allegue copia de toda la \ndocumentación proyectada por este, incluyendo comunicaciones electrónicas y oficios \nen el SGDEA. \n\n 3.   Escuchar  en  diligencia  de  versión  libre  a  Víctor  Hugo  Lucero  Carmona,  quien,  deberá \ninformar a este Despacho cuando lo estime pertinente o bien, cuando se fije fecha y hora \npara tal fin.  \n\n 4.   Escuchar en diligencia de declaración juramentada a Indira Alexandra Bejarano. \n\n 5.   Solicitar a la Subdirección de Tecnologías y Sistemas de Información de este Ministerio, \n\npara que: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000399 \n \n \n \n \n \n \n   \n \n   \n   \n   \n\f• \nRemita back up íntegro del correo electrónico institucional perteneciente al ex \nfuncionario Víctor Hugo Lucero Carmona, desde el mes de septiembre a noviembre de \n2022. \n\n 6.   Solicitar al Grupo de Gestión Administrativa de este ministerio, \n\nAllegue copia el reporte de ingresos del señor Víctor Hugo Lucero Carmona a \n• \nlas instalaciones de este Ministerio, para los meses de septiembre a octubre de 2022. \n• \nAllegue copia del reporte de ingresos y salidas efectuadas en las instalaciones \nde este Ministerio, por parte del señor Víctor Hugo Lucero Carmona, durante toda su \nrelación legal y reglamentaria con este Ministerio  (desde el año 2021 hasta el 2022). \n\n 7.   Escuchar en diligencia de declaración juramentada a la señora Lizeth Montero Piedrahíta y \n\nal señor Fernando Álvarez. \n\nPor otro lado, atendiendo a los postulados de la Ley 1952 de 2019, el término de duración de \nla investigación disciplinaria está establecido en el artículo 213, dicho término se fijó en seis \nmeses, por lo tanto, en el presente caso la investigación vencería el dos (2) de junio de 2023. \n\nNo  obstante,  el  Despacho  evidenció  que  en  el  expediente  existían  pruebas  decretadas  de \noficio, que estaban pendientes de ser practicadas conforme a los términos de la investigación \nintegral de la causa. \n\nEn este sentido, el Despacho consideró procedente dar aplicación a lo establecido en el artículo \n213 de la Ley 1952 de 2019, modificado por el artículo 36 la Ley 2094 de 2021, esto es: “Con \ntodo, si hicieren falta pruebas que puedan modificar la situación jurídica del disciplinable, los \ntérminos  previstos  en  los  incisos  anteriores  se  prorrogaran  hasta  por  tres  (3)  meses  más. \nvencido  el  cual,  si  no  ha  surgido  prueba  que  permita  formular  cargos  se  archivara \ndefinitivamente la actuación.” \n\nConforme  a  lo  anterior,  mediante  decisión  de  fecha  siete  (7)  de  junio  de  2023,  se  ordenó \nprorrogar el término de duración de la investigación disciplinaria N° 604 de 2022 por el término \nde seis (6) meses, contados a partir del día siguiente al vencimiento. \n\n   II. \n\n CONSIDERACIONES: \n\nEn primer lugar el Despacho debe indicar lo que refiere el artículo 213 de la Ley 1952 de 2019, \nmodificado por el artículo 36 de la Ley 2094 de 2021:  \n\n “…ARTICULO 213. Término de la investigación. La investigación tendrá una duración \nde seis (6) meses, contados a partir de la decisión de apertura…” \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000399 \n \n \n \n \n \n \n  \n   \n   \n   \n   \n   \n   \n   \n \n \n \n   \n   \n   \n\fEs así que, una vez analizado el expediente y habiendo recaudado las pruebas ordenadas en \nla investigación disciplinaria que resultaron pertinentes conducentes y útiles para conocer la \nverdad de los hechos, o vencido el término de esta, el funcionario de conocimiento, mediante \ndecisión de sustanciación, declarará cerrada la investigación y ordenará correr traslado por el \ntérmino de diez (10) días para que los sujetos procesales puedan presentar alegatos previos a \nla evaluación de la investigación.  \n\nCon fundamento en lo anterior, resulta procedente dar aplicación a lo establecido en el artículo \n220 de la Ley 1952 de 2019, que establece: \n\n \"ARTICULO 220. Alegatos precalificatorios. Cuando se hayan recaudado las pruebas \nordenadas en la investigación disciplinaria, o vencido el término de esta, el funcionario \nde conocimiento, mediante decisión de sustanciación declarara cerrada la investigación \ny ordenara correr traslado por el termino de diez (10) para que los sujetos procesales \npuedan presentar alegatos previos a la evaluación de la investigación.\" \n\nSeguido a esto, se debe tener en cuenta que, de acuerdo con lo establecido en el numeral 8 \ndel artículo 112 de del Código General Disciplinario, el Disciplinado dentro de otros derechos \nque le asisten cuando este inmerso en una investigación es el de “…Presentar alegatos antes \nde la evaluación de la investigación…”. \n\nCon fundamento en las disposiciones mencionadas, se considera procedente declarar cerrada \nla Investigación Disciplinaria No. 604 de 2022, adelantada contra del señor Víctor Hugo Lucero \nCarmona  quien  para  la  época  de  los  hechos  se  desempeñó  como  Técnico  Administrativo \nCódigo  3124  Grado  13,  de  la  Dirección  de  Justicia  Formal  del  Ministerio  de  Justicia  y  del \nDerecho.  \n\nEn mérito de lo anteriormente expuesto, el suscrito Jefe de la Oficina de Control Disciplinario \nInterno del Ministerio de Justicia y del Derecho, \n\n III. \n\n RESUELVE \n\nPRIMERO.  Declarar  cerrada  la  Investigación  Disciplinaria  radicada  bajo  el  No.  604  de  2022 \nadelantada  en  contra  de  VICTOR  HUGO  LUCERO  CARMONA,    identificado  con  cédula  de \nciudadanía 1.136.881.625 quien se desempeñó como TÉCNICO ADMINISTRATIVO CÓDIGO \n3124 – GRADO 13 de la Dirección de Justicia Formal del Ministerio de Justicia y del Derecho \npara la época de los hechos. \n\nSEGUNDO: Notificar la presente  decisión  al disciplinado ,  de conformidad con lo establecido \nen el artículo 123 de la Ley 1952 de 2019. \n\nTERCERO. Correr traslado al disciplinado VICTOR HUGO LUCERO CARMONA  por el término \nde diez (10) días hábiles, contados a partir del día siguiente a la notificación de esta providencia, \npara  que,  si  es  su  deseo,  presente  alegatos  previos  a  la  evaluación  de  la  investigación,  en \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000399 \n \n \n \n \n \n \n   \n   \n   \n   \n  \n   \n \n \n \n   \n  \n\fatención a lo dispuesto en el artículo 12 y 220 de la Ley 1952 de 2019 y a las consideraciones \nde este proveído. \n\nCUARTO: Contra esta decisión no proceden recursos. \n\n COMUNÍQUESE Y CÚMPLASE \n\nAtentamente, \n\nFlagSigned_79579860 \n\nLUIS ALBERTO DONOSO RINCÓN \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nDaniela Alejandra Pinillos Moreno \nCargo Profesional Universitario \nOficina Control Disciplinario Interno \n\nRevisó: \nLuis Alberto Donoso Rincón \nCargo Jefe  \nOficina Control Disciplinario Interno \n\nAprobó: \nLuis Alberto Donoso Rincón \nCargo Jefe  \nOficina Control Disciplinario Interno \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0000399 \n \n \n \n \n \n \n   \n    \n    \n    \n \n \n \n \n \n \n \n \n \n \n \n\f"
}