{
    "archivo": "Proyecto%20resoluci%C3%B3n%20esapacios%20de%20articulaci%C3%B3n%20y%20participaci%C3%B3n_publicada%20PDF.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nCONSEJO NACIONAL DE ESTUPEFACIENTES \n\nRESOLUCIÓN NÚMERO                                       DE   \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de \nparticipación de la sociedad civil en el marco de la formulación de la Política \nNacional de Drogas 2023 - 2033, y se dictan otras disposiciones. \n\nEL CONSEJO NACIONAL DE ESTUPEFACIENTES \n\nEn ejercicio de sus facultades legales, y en particular, las previstas en el artículo \n91 de la Ley 30 de 1986. \n\nCONSIDERANDO: \n\nQue  la  Constitución  Política  de  Colombia  consagra  en  sus  artículos  1º  y  2º  que \nColombia  es  un  Estado  social  de  derecho,  democrático,  participativo  y  pluralista \nfundado en el respeto de la dignidad humana, en el trabajo y la solidaridad de las \npersonas que la integran y en la prevalencia del interés general, teniendo como fines \nesenciales  los  de  servir  a  la  comunidad,  promover  la  prosperidad  general  y \ngarantizar  la  efectividad  de  los  principios,  derechos  y  deberes;  facilitando  la \nparticipación  de  todos  en  las  decisiones  que  los  afectan  y  en  la  vida  económica, \npolítica, administrativa y cultural de la Nación; en aras de defender la independencia \nnacional,  mantener  la  integridad  territorial  y  asegurar  la  convivencia  pacífica  y  la \nvigencia de un orden justo. \n\nQue  el  artículo  3º  superior  agrega  que  la  soberanía  reside  exclusivamente  en  el \npueblo  del  cual  emana  el  poder  público,  quien  la  ejerce  de  manera  directa  o  por \nmedio de sus representantes. \n\nQue  de  acuerdo  con  los  principios  y  fines  esenciales  del  Estado  descritos \nanteriormente, la voluntad del constituyente consagrada en nuestra Carta Política \nde  1991  fue  la  de  otorgarle  a  las  personas  en  general  y  a  los  ciudadanos  en \nparticular, la posibilidad de contribuir en el diseño de políticas y en el funcionamiento \ndel Estado. En atención a ello, al analizar la constitucionalidad de la Ley Estatutaria \nsobre  partidos  y  movimientos  políticos  en  la  Sentencia  C-089  de  1994  la  Corte \nConstitucional observó que “[c]on respecto al ejercicio del poder político y social por \nparte  de  las  personas,  la  Constitución  de  1991  representa  la  transferencia  de \nextensas facultades a los individuos y grupos sociales. El derecho a la igualdad, la \nlibertad de expresión, el derecho de petición, el derecho de reunión, el derecho de \ninformación  o  el  derecho  de  acceder  a  los  documentos  públicos,  entre  otros, \npermiten a los ciudadanos una mayor participación en el diseño y funcionamiento \nde  las  instituciones  públicas.      Los  mecanismos  de  protección  de  los  derechos \nfundamentales (…) han obrado una redistribución del poder político en favor de toda \nla población, con lo que se consolida y hace realidad la democracia participativa”.  \n\nQue  la  Corte  Constitucional  en  Sentencia  C-027  de  2018  precisó  que,  “[e]sta \nCorporación ha definido los derechos políticos como instrumentos ciudadanos para \nincidir  en  la  estructura  y  el  proceso  político  facilitando  la  consolidación  de  una \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_2_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\ndemocracia  participativa.  De  esta  manera,  el  ciudadano  tiene  derecho  no  solo  a \nconformar  el  poder  (democracia  representativa),  sino  también  a  ejercerlo  y \ncontrolarlo, esto es, está llamado a hacer parte de la toma de decisiones en asuntos \npúblicos  (democracia  participativa),  indispensable  para  la  efectividad  de  la \ndemocracia  constitucional.  (…)  De  otra  parte,  la  jurisprudencia  constitucional  ha \nreconocido como aspectos estructurales e inescindibles del modelo constitucional \n(Estado  social  de  derecho)  acogido  por  el  Constituyente  de  1991,  la  soberanía \npopular y el sistema político democrático, participativo y pluralista (C-1040 de 2005, \nC-303 de 2010[90], C-490 de 2011[91], C-010 de 2013[92] y C-579 de 2013). Tales \ndeterminaciones han permitido  a  la  Corte  determinar como  ejes  definitorios de  la \nConstitución  el  “marco  democrático  participativo”  y  la  “participación  política” \n(sentencias C-577 de 2014 y C-408 de 2017)”. \n\nQue  en  relación  con  el  reconocimiento  de  los  derechos  políticos  en  el  ámbito \ninteramericano, en  esa misma  sentencia  la Corte manifestó  que  “Por su  parte,  la \nCorte  Interamericana  de  Derechos  Humanos  ha  sostenido  que  los  derechos \npolíticos  “propician  el  fortalecimiento  de  la  democracia  y  el  pluralismo  político  y \npueden  incluir  diversas  actividades  que  las  personas  realizan  individualmente  u \norganizadas a fin de intervenir en la designación de sus gobernantes o directores \nde asuntos públicos”, además de incidir en la formación de la política estatal a través \nde mecanismos de participación directa mediante referendos, plebiscitos, consultas \no  por  medio  de  representantes  libremente  elegidos[86].  Acerca  del  carácter \nfundamental[87]  la  Corte  Interamericana  en  el  caso  López  Mendoza  contra \nVenezuela sostuvo que el ejercicio efectivo de los derechos políticos constituye un \nfin  y  medio  para  garantizar  los  demás  derechos  humanos  previstos  en  la \nConvención Americana, por lo que sus titulares además del poder de disposición \ndeben contar con “oportunidades” reales para ejercerlos[88]. (…)”. \n\nQue  la  democracia  como  sistema  político  a  través  del  cual  la  soberanía \nreside exclusivamente en el pueblo del cual emana el poder público, quien la ejerce \nen  forma  directa  o  por  medio  de  sus  representantes,  es  el  instrumento  por \nexcelencia de participación que constituye uno de los ejes axiales o temáticos de la \nConstitución Política colombiana y que permite a las personas y a los ciudadanos \nhacer parte activa de manera individual o colectiva, en todos los asuntos de interés \nque puedan afectarles.   \n\nQue  nuestro  orden  constitucional  garantiza  la  participación  dentro  del  principio \ndemocrático del Estado social de derecho señalado en el artículo 2º, conforme al \ncual como ya se ha dicho entre los fines esenciales del Estado, se encuentra el de \nfacilitar  la  participación  de  todos  en  las  decisiones  que  los  afectan  y  en  la  vida \neconómica, política, administrativa y cultural de la Nación. Así mismo el artículo 40 \nSuperior,  consagra  el  derecho  de  todos  los  ciudadanos  de  participar  en  la \nconformación, ejercicio y control del poder político. \n\nQue el derecho a la participación política ha sido reconocido desde la Declaración \nUniversal de los Derechos Humanos de 1948, en cuyo artículo 21 expresó que toda \npersona  tiene  derecho  a participar  en  el  gobierno de  su país, directamente o por \nmedio de representantes libremente escogidos, así como a acceder en condiciones \nde igualdad, a las funciones públicas de su país. \n\nQue  ese  derecho  ha  sido  reconocido  en  múltiples  instrumentos  internacionales \ndentro  de  los  cuales  se  destacan  el  Pacto  Internacional  de  Derechos  Civiles  y \nPolíticos (artículo 25), la Convención Americana sobre Derechos Humanos (artículo \n\n \n \n \n \n \n \n \n \n \n  \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_3_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\n23)  y  la  Declaración  Americana  de  los  Derechos  y  Deberes  del  Hombre  (artículo \nXX). \n\nQue de conformidad con el artículo 2 de la Carta Democrática Interamericana “[e]l \nejercicio efectivo de la democracia representativa es la base del estado de derecho \ny los regímenes constitucionales de los Estados Miembros de la Organización de \nlos Estados Americanos. La democracia representativa se refuerza y profundiza con \nla participación permanente, ética y responsable de la ciudadanía en un marco de \nlegalidad conforme al respectivo orden constitucional.” \n\nQue la referida Carta Democrática Interamericana agrega en su artículo 6 que “[l]a \nparticipación de la ciudadanía en las decisiones relativas a su propio desarrollo es \nun  derecho  y  una  responsabilidad.  Es  también  una  condición  necesaria  para  el \npleno y efectivo ejercicio de la democracia. Promover y fomentar diversas formas \nde participación fortalece la democracia.”  \n\nQue  el inciso 2º  del artículo  103 de  la  Constitución  Política  señala  que  el Estado \ncontribuirá  a  la  organización,  promoción  y  capacitación  de  las  asociaciones \nprofesionales,  cívicas,  sindicales,  comunitarias,  juveniles,  benéficas  o  de  utilidad \ncomún no gubernamentales, sin detrimento de su autonomía con el objeto de que \nconstituyan  mecanismos  democráticos  de  representación  en  las  diferentes \ninstancias de participación, concertación, control y vigilancia de la gestión pública \nque se establezcan. \n\nQue  el  artículo  89  de  la  Ley  30  de  1986  dispone  que  el  Consejo  Nacional  de \nEstupefacientes es un órgano adscrito al Ministerio de Justicia y del Derecho, para \nel cumplimiento de las funciones consignadas en esa normativa. \n\nQue de conformidad con lo establecido en el literal a) del artículo 91 de la Ley 30 \nde 1986 el Consejo nacional de Estupefacientes tiene como función formular, para \nsu adopción por el Gobierno Nacional, las políticas y los planes y programas que \nlas  entidades  públicas  y  privadas  deben  adelantar  para  la  lucha  contra  la \nproducción, comercio y uso de drogas que producen dependencia. Igualmente el \nConsejo propondrá medidas para el control del uso ilícito de tales drogas. \n\nQue  según  lo  dispuesto  en  el  literal  b)  del  artículo  91  de  la  referida  Ley, \ncorresponde  al  Consejo  Nacional  de  Estupefacientes  señalar  a  los  distintos \norganismos oficiales las campañas y acciones específicas que cada uno de ellos \ndeba adelantar. \n\nQue  el  literal  c)  del  artículo  91  de  la  Ley  30  de  1986  establece  en  cabeza  del \nConsejo Nacional de Estupefacientes la obligación de dictar las normas necesarias \npara  el  debido  cumplimiento  de  sus  funciones,  así  como  la  realización  de \npropuestas al Gobierno para la expedición de las que fueren de competencia de \neste.  \n\nQue por su parte el literal e) de la misma normativa faculta al Consejo Nacional de \nEstupefacientes  a  mantener  contactos  con  gobiernos  extranjeros  y  entidades \ninternacionales  en  asuntos  de  su  competencia  y  adelantar  gestiones  ante  los \nmismo con el fin de coordinar la acción del Gobierno colombiano con la de otros \nEstados, y de obtener la asistencia que fuera del caso.  \n\nQue  el  cometido  estatal  respecto  de  la  política  de  drogas  ilícitas  requiere  un \n\n \n \n \n \n \n  \n \n  \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_4_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\nenfoque integral, equilibrado y coordinado, que determine la forma de intervención \nde las autoridades públicas, sus planes, programas, objetivos, metas, campañas \ny acciones y la evaluación de estas.  \n\nQue a efectos de generar una política de drogas integral en la que se determine \nsu formulación, implementación, seguimiento y evaluación, se hace necesaria la \ncreación  de  espacios  de  articulación  interinstitucional  y  de  participación  de  la \nsociedad  civil.  Ello  con  fundamento  en  el  derecho  de  todas  las  personas  de \nparticipar activamente en las decisiones que les afecten. \n\nQue deben definirse los lineamientos y principios rectores de la Política Nacional de \nDrogas a partir del conocimiento y experiencia de la problemática, para lo cual se \nrequiere contar con insumos de la institucionalidad, las instancias y organizaciones \ninternacionales  y  la  sociedad  civil  de  los  territorios  focalizados  en  los  cuales \nhistóricamente se ha presentado la mayor concentración de cultivos de uso ilícito, \nasí como los municipios más afectados por el consumo y microtráfico de sustancias \npsicoactivas,  que  permitan  la  construcción  de  una  Política  Nacional  de  Drogas \nparticipativa e incluyente.  \n\nQue en mérito de lo expuesto, \n\nRESUELVE: \n\nCAPÍTULO 1 \n\nDisposiciones generales \n\nArtículo 1. Objeto. La presente resolución tiene como objeto crear tres espacios de \narticulación interinstitucional y de participación de la sociedad civil con funciones y \nalcances diferenciados, para recolectar insumos, apoyar y acompañar al Consejo \nNacional  de  Estupefacientes  en  la  formulación,  implementación,  seguimiento  y \nevaluación de la Política Nacional de Drogas 2023 – 2033 de manera participativa \ne incluyente. Estos espacios serán: \n\n1.  Mesas Técnicas Interinstitucionales, en las cuales participarán las autoridades \n\ndel Estado enunciadas en el Capítulo 2 de la presente resolución. \n\n2.  Espacios Consultivos Territoriales para la participación de la sociedad civil, de \n\nconformidad con lo dispuesto en el Capítulo 3 de la presente resolución. \n\n3.  Mesa  de  Aliados  Estratégicos,  en  las  cuales  participarán  aliados  de  la \ncooperación  internacional,  sector  privado  y  academia  de  acuerdo  con  lo \nestablecido en el Capítulo 4 de la presente resolución. \n\nArtículo  2.  Metodología  de  funcionamiento.  Cada  uno  de  los  tres  espacios  de \narticulación  interinstitucional  y  de  participación  de  la  sociedad  civil  deberá \nconformarse  formalmente  y  elaborar  y  aprobar  un  reglamento  de  funcionamiento \ninterno dentro de los 15 días calendario siguientes a la entrada en vigencia de esta \nresolución.  \n\nLa  Dirección  de  Política  de  Drogas  y  Actividades  Relacionadas  del  Ministerio  de \nJusticia  y  del  Derecho  estará  a  cargo  de  la  elaboración  de  la  metodología  de \nfuncionamiento para el adecuado desarrollo de los espacios de manera incluyente, \narticulada,  eficaz  y  transparente,  tomando  en  cuenta  las  características  de  los \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_5_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\nterritorios focalizados en el artículo 15 de la presente resolución y las temáticas a \nabordar. \n\nArtículo  3.  Reuniones.  Una  vez  conformados  los  espacios  de  articulación \ninterinstitucional  y  participación  de  la  sociedad  civil,  sesionarán  de  manera \npermanente de acuerdo con la metodología y  reglamento interno definidos para \ncada una de estas instancias, de acuerdo con lo dispuesto en el artículo 2 de la \npresente resolución, en forma presencial, virtual y/o híbrida, previa convocatoria \nrealizada por la Secretaría Técnica. Se podrán convocar reuniones extraordinarias, \ncuando así se estime conveniente. \n\nLa convocatoria deberá contener el lugar, fecha y hora de la reunión, así como el \norden  del  día.  A  ella  se  anexarán  los  documentos  informativos  de  los  temas  a \nconsiderar. \n\nParágrafo. Los espacios de articulación interinstitucional y de participación de la \nsociedad civil no constituirán sesiones del Consejo Nacional de Estupefacientes y \npor ende no están sujetos a lo establecido en el artículo 94 de la Ley 30 de 1986. \n\nArtículo  4.  Delegaciones.  Los  delegados  permanentes  para  cada  uno  de  los \nespacios serán designados por escrito por cada entidad, organización, actor o grupo \nestratégico ante la Secretaria Técnica de la instancia. Adicionalmente, de acuerdo \ncon el alcance temático de cada espacio se podrán incluir invitados permanentes \nque  también  deberán  ser  designados  por  escrito  ante  la  Secretaría  Técnica  de \nconformidad con la Ley 489 de 1998 o la norma que la reforme, adicione o derogue. \n\nLos  delegados  permanentes  deberán  ser  los  responsables  en  cada  una  de  sus \ninstituciones de las funciones que se relacionan en los artículos 10, 14 y 20 de la \npresente resolución. \n\nArtículo  5.  Secretaría  Técnica  de \nlos  espacios  de  articulación \ninterinstitucional y de participación de la sociedad civil.  La Secretaría Técnica \nen cabeza del Ministerio de Justicia y del Derecho estará a cargo de la Dirección \nde Política de Drogas y Actividades Relacionadas o su delegado.  \n\nArtículo  6.  Funciones  de  la  Secretaría  Técnica.  Corresponde  a  la  Secretaría \nTécnica ejercer las siguientes funciones:  \n\n1.  Convocar a los miembros de los espacios de articulación interinstitucional y de \n\nparticipación de la sociedad civil.  \n\n2.  Preparar  el  orden  del  día  de  las  sesiones  de  los  espacios  de  articulación \n\ninterinstitucional y de participación de la sociedad civil.  \n\n3.  Elaborar  la  propuesta  metodológica  y  de  reglamento  de  cada  uno  de  los \nespacios de articulación interinstitucional y de participación de la sociedad civil \nlos  espacios  de  articulación \ninterinstitucional  y  de  participación  de  la  sociedad  civil  y  presentarlas  en  la \nsiguiente reunión para su aprobación y firma.  \n\nlas  sesiones  de \n\nlas  actas  de \n\n4.  Elaborar \n\n5.  Coordinar  el  seguimiento  de  las  decisiones  de  los  espacios  de  articulación \ninterinstitucional y de participación de la sociedad civil y presentar los informes \ncorrespondientes.  \n\n6.  Mantener actualizado el archivo de espacios de articulación interinstitucional y \n\nde participación de la sociedad civil.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_6_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\n7.  Coordinar el funcionamiento operativo y logístico de los espacios de articulación \n\ninterinstitucional y de participación de la sociedad civil. \n\nArtículo 7. Actas. La Secretaría Técnica elaborará las actas de las reuniones de \nlos espacios de articulación interinstitucional y de participación de la sociedad civil, \nque contendrán los temas tratados, las deliberaciones y las recomendaciones, las \ncuales serán remitidas a cada uno de los participantes para su revisión, aprobación \ny firma.  \n\nCAPÍTULO 2 \n\nMesas Técnicas Interinstitucionales \n\nArtículo  8.  Creación  y  carácter  de  la  instancia.  Créense  6  Mesas  Técnicas \nInterinstitucionales  para  aportar  a  la  construcción  de  la  Política  Nacional  de \nDrogas,  con  alcances  temáticos  diferentes,  que  estarán  enmarcadas  en  las \nfunciones definidas en el artículo 10 de la presente resolución.  \n\nEl carácter de las Mesas Técnicas Interinstitucionales será: \n\n1.  Del nivel nacional y en los territorios focalizados relacionados en el artículo 15 \n\nde la presente resolución.  \n\n2.  Permanente durante las etapas de formulación, implementación, seguimiento y \n\nevaluación de la Política Nacional de Drogas. \n\nArtículo  9.  Objetivo.  Las  Mesas  Técnicas  Interinstitucionales  tendrán  como \nobjetivo generar los insumos desde la misionalidad y conocimiento de los actores \nestratégicos de la institucionalidad nacional, local y regional, bajo una metodología \nestandarizada  que  permita  realizar  de  manera  articulada  los  diagnósticos \nterritoriales, consolidar los insumos para la formulación de la Política Nacional de \nDrogas y su plan de acción, así como participar en su implementación, seguimiento \ny evaluación. \n\nArtículo  10.  Funciones.  Para  el  cumplimiento  de  los  objetivos,  las  Mesas \nTécnicas Interinstitucionales tendrán las siguientes funciones generales:  \n\n1.  Coadyuvar en la formulación de la Política Nacional de Drogas.  \n2.  Elaborar  y  suministrar  los  insumos  sectoriales  que  permitan  identificar  los \nproblemas y desafíos que requieran intervención pública, así como propuestas \nde posibles soluciones a dichas problemáticas y desafíos. \n\n3.  Revisar,  analizar  y  priorizar  la  información  recolectada  en  los  Espacios \n\nConsultivos Territoriales y en la Mesa de Aliados Estratégicos. \n\n4.  Identificar y focalizar las acciones e intervenciones del Estado, articulando  las \ncapacidades  a  nivel  nacional,  regional  y  local,  para  garantizar  y  avanzar  de \nmanera efectiva  en  el logro  de  los objetivos,  metas  y  resultados de  la  política \npública en cada uno de sus principios. \n\n5.  Recomendar los mecanismos, instrumentos, oportunidad y tipos de evaluación \nsobre los planes, programas, proyectos y acciones, definiendo claramente los \nindicadores de impacto, resultado y producto, sus metodologías e instrumentos \nde  medición  y  los  responsables  directos  de  su  medición  y  reporte,  para  la \ndefinición del esquema de seguimiento. \n\n6.  Sugerir las acciones correctivas o nuevas acciones que sean necesarias para \nformular  o  implementar,  con  el  objeto  de  avanzar  en  el  cumplimiento  de  los \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_7_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\nobjetivos, metas y resultados de la Política Nacional de Drogas en cada uno de \nsus principios. \n\n7.  Recomendar  al  Consejo  Nacional  de  Estupefacientes  los  instrumentos  y \nmecanismos de divulgación de la  Política Nacional de Drogas, concordantes \ncon los lineamientos dentro del ámbito nacional e internacional en la Política \nNacional de Drogas.  \n\n8.  Recomendar  al  Consejo  Nacional  de  Estupefacientes  los  mecanismos  para \nfortalecer  la  coordinación  efectiva  y  sostenible  entre  los  actores  públicos, \nprivados, de cooperación internacional y sociedad civil que intervienen en los \ndiferentes principios de la Política Nacional de Drogas. \n\n9.  Atender  oportunamente \n\nlos \n\nrequerimientos  del  Consejo  Nacional  de \n\nEstupefacientes y aquellos que por intermedio de este se reciban.  \n\n10. Las  demás  que  de  manera  particular  asigne  el  Consejo  Nacional  de \n\nEstupefacientes.  \n\n11. Priorizar  el  enfoque  de  equidad  de  género  y  fomento  de  la  diversidad  en  la \npreparación de los insumos y las recomendaciones para la construcción de la \nPolítica Nacional de Drogas. \n\nParágrafo.  La  participación  de \nlas  Mesas  Técnicas \nInterinstitucionales se realizará en el marco de sus competencias constitucionales \ny legales. \n\nlas  entidades  en \n\nArtículo  11.  Conformación  y  direccionamiento.  Las  Mesas  Técnicas \nInterinstitucionales del Consejo Nacional de Estupefacientes estarán conformadas \npor los delegados e invitados permanentes con conocimiento técnico y capacidad \nde decisión de las entidades del nivel nacional, regional y local para cada uno de \nlos ejes temáticos de la Política Nacional de Drogas.  \n\nEstas Mesas serán presididas por el Ministerio de Justicia y del Derecho a través \nde la Dirección de Política de Drogas y Actividades Relacionadas, quien a su vez \nejercerá su Secretaría Técnica. La coordinación y metodología de estas mesas, así \ncomo  de  la  Política  Nacional  de  Drogas,  será  apoyada  por  el  Departamento \nNacional de Planeación.  \n\n1.  Mesa  técnica  sobre  transformación  territorial  y  protección  ambiental.  Estará \n\nintegrada por: \n\na.  Delegados  permanentes  de  los  miembros  del  Consejo  Nacional  de \n\nEstupefacientes: \n\ni.  Ministerio de Relaciones Exteriores \nii.  Ministerio de Justicia y del Derecho \niii.  Ministerio de Defensa Nacional \niv.  Ministerio de Agricultura y Desarrollo Rural  \nv.  Ministerio de Salud y Protección Social     \nvi.  Ministerio de Educación Nacional        \nFiscalía General de la Nación        \nvii. \nviii.  Policía Nacional de Colombia        \nix.  Procuraduría General de la Nación \n\nb.  Invitados permanentes: \n\ni.  Alto Comisionado para la Paz \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_8_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\nii.  Ministerio del Interior \niii.  Ministerio de Hacienda y Crédito Público \niv.  Ministerio de Ambiente y Desarrollo Sostenible \nv.  Ministerio de Trabajo  \nvi.  Ministerio de Vivienda, Ciudad y Territorio \nvii.  Ministerio de Tecnologías de la Información y la Comunicaciones \nviii.  Ministerio de Transporte \nix.  Ministerio de Cultura \nx.  Departamento Nacional de Planeación \nxi. \nxii.  Unidad de Víctimas \nxiii.  Unidad de Restitución de Tierras \nxiv.  Agencia para la Renovación del Territorio \nxv.  Agencia para el Desarrollo Rural \nxvi.  Servicio Nacional de Aprendizaje – SENA \nxvii.  Parques Nacionales Naturales \nxviii.  Gobernaciones y alcaldías de territorios focalizados \n\nInstituto Colombiano de Bienestar Familiar -ICBF \n\n2.  Mesa técnica sobre prevención del consumo y reducción de riesgos y daños. \n\nEstará integrada por: \n\na.  Delegados permanentes de los siguientes miembros del Consejo Nacional \n\nde Estupefacientes: \n\ni.  Ministerio de Relaciones Exteriores \nii.  Ministerio de Justicia y del Derecho \niii.  Ministerio de Defensa Nacional \niv.  Ministerio de Salud y Protección Social \nv.  Ministerio de Educación Nacional     \nvi.  Policía Nacional de Colombia \nvii. \nFiscalía General de la Nación  \nviii.  Procuraduría General de la Nación  \n\nb.  Invitados permanentes: \n\ni.  Vicepresidencia de la República \nii.  Ministerio del Interior \niii.  Ministerio del Trabajo \niv.  Ministerio de Tecnología de la Información y la Comunicación \nv.  Ministerio de Cultura \nvi.  Ministerio del Deporte \nvii.  Departamento Nacional de Planeación \nviii. \nix. \nx. \nxi. \nxii. \nxiii.  Gobernaciones y alcaldías de territorios focalizados \n\nInstituto Colombiano de Bienestar Familiar \nInstituto Nacional Penitenciario – INPEC \nInstituto Nacional de Salud – INS \nInstituto Nacional de Medicina Legal y Ciencias Forenses \nFondo Nacional de Estupefacientes  \n\n3.  Mesa  técnica  sobre  regulación  justa  y  responsable  del  cannabis  y  los  usos \n\nlícitos de la hoja de coca. Estará integrada por:  \n\na.  Delegados permanentes de los siguientes miembros del Consejo Nacional \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_9_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\nde Estupefacientes: \n\ni.  Ministerio de Relaciones Exteriores \nii.  Ministerio de Justicia y del Derecho \niii.  Ministerio de Agricultura y Desarrollo Rural  \niv.  Ministerio de Salud y Protección Social \nv.  Policía Nacional de Colombia \n\nb.  Invitados permanentes: \n\ni.  Ministerio de Comercio, Industria y Turismo \nii.  Departamento Nacional de Planeación \niii. \n\nInstituto  Nacional  de  Vigilancia  de  Medicamentos  y  Alimentos  – \nINVIMA \nFondo Nacional de Estupefacientes \n\niv. \nv.  Gobernaciones y alcaldías de territorios focalizados \n\n4.  Mesa técnica sobre seguridad humana y paz total. Estará integrada por: \n\na.  Delegados permanentes de los siguientes miembros del Consejo Nacional \n\nde Estupefacientes: \n\ni.  Ministerio de Relaciones Exteriores \nii.  Ministerio de Justicia y del Derecho \niii.  Ministerio de Defensa Nacional     \niv. \nFiscalía General de la Nación        \nv.  Policía Nacional de Colombia  \nvi.  Procuraduría General de la Nación \n\nb.  Invitados permanentes: \n\n1.  Oficina del Alto Comisionado para la Paz \n2.  Ministerio del Interior \n3.  Ministerio de Minas y Energía  \n4.  Departamento Nacional de Planeación \n5.  Defensoría del Pueblo \n6.  Instituto Nacional Penitenciario - INPEC \n7.  Gobernaciones y alcaldías de territorios focalizados \n8.  Unidad de información y Análisis Financiero \n\n5.  Mesa técnica sobre incidencia internacional. Estará integrada por: \n\na.  Delegados  permanentes  de  los  miembros  del  Consejo  Nacional  de \n\nEstupefacientes: \n\ni.  Ministerio de Relaciones Exteriores   \nii.  Ministerio de Justicia y del Derecho \n\nb.  Invitados permanentes: \n\ni.  Departamento Nacional de Planeación \nii.  Agencia Presidencial de Cooperación Internacional \niii.  Gobernaciones y alcaldías de territorios focalizados \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n      \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_10_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\n6.  Mesa técnica sobre justicia social y transformación cultural. Estará integrada \n\npor: \n\na.  Delegados  permanentes  de  los  miembros  del  Consejo  Nacional  de \n\nEstupefacientes: \n\ni.  Ministerio de Justicia y del Derecho \nii.  Ministerio de Defensa Nacional     \niii.  Ministerio de Educación Nacional \niv.  Policía Nacional de Colombia  \nv.  Procuraduría General de la Nación  \n\nb.  Invitados permanentes: \n\nvi.  Ministerio del Interior \nvii.  Ministerio de Cultura \nviii.  Ministerio del Deporte \nix.  Departamento Nacional de Planeación \nx.  Unidad de Atención y Reparación Integral para las Víctimas \nxi.  Servicio Nacional de Aprendizaje – SENA \nxii.  Gobernaciones y alcaldías de territorios focalizados \n\nParágrafo.  Para  el  desarrollo  de  las  mesas  se  podrán  convocar  invitados \nadicionales del sector público, privado o de cooperación internacional con carácter \nconsultivo,  cuando  así  lo  estime  conveniente  la  mesa.  En  los  casos  que  se \nconvoque  a  invitados  de  cooperación  internacional,  participará  también  el \nMinisterio de Relaciones Exteriores.  \n\nCAPÍTULO 3 \n\nEspacios Consultivos Territoriales \n\nArtículo 12. Creación y carácter. Créense los Espacios Consultivos Territoriales \nen las zonas que sean focalizadas para la recolección de los saberes ciudadanos \nfrente  al  tema  de  drogas  de  acuerdo  con  la  metodología  definida  para  el \ncumplimiento de las funciones definidas en el artículo 11. \n\nEl carácter de los Espacios Consultivos Territoriales será: \n\n1.  Del  nivel  territorial  donde  participarán  distintos  actores  de  la  sociedad  civil  de \ncada territorio focalizado, de conformidad con lo establecido en el artículo 15 de \nla presente resolución. \n\n2.  Consultivo para permitir el diálogo constructivo entre la institucionalidad nacional \n\ny local y la sociedad civil. \n\nArtículo 13. Objetivo. Los Espacios Consultivos Territoriales tendrán como objetivo  \ncompilar,  bajo  una  metodología  participativa  en  términos  propositivos  aportes  e \ninsumos de los actores estratégicos de la sociedad civil para cada una de las fases \nde  la  Política  Nacional  de  Drogas,  esto  es,  formulación,  implementación, \nseguimiento y evaluación. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_11_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\nArtículo  14.  Funciones.  Para  el  cumplimiento  del  objetivo,  los  Espacios \nConsultivos Territoriales tendrán las siguientes funciones generales: \n\n1.  Aportar en la construcción participativa y co-creación de la Política Nacional de \n\nDrogas. \n\n2.  Generar  los  insumos  para  la  construcción  del  documento  de  diagnóstico, \ndocumentos  de  política  pública  y  plan  de  acción  desde  los  saberes  locales  y \nregionales, que guiarán la acción de las instituciones del Estado. \n\n3.  Facilitar la recolección de información proveniente de los actores de la sociedad \n\ncivil, así como su adecuada sistematización y análisis. \n\nArtículo  15.  Regiones  Focalizadas.  Se  desarrollarán  Espacios  Consultivos \nTerritoriales en cada una de las regiones que fueron focalizadas teniendo en cuenta \nsus características de producción, tráfico y/o consumo de drogas. La cantidad de \nespacios  por  región  se  definirá  de  conformidad  con \nla  metodología  de \nfuncionamiento a la que se refiere el artículo 4 de la presente resolución. \n\n1.  Putumayo, Caquetá y Amazonas \n2.  Meta y Guaviare \n3.  Sur  Occidente  compuesta  por  los  departamentos  de  Cauca,  Chocó,  Nariño  y \n\nValle del Cauca  \n\n4.  Bajo Cauca Antioqueño y Corredor Sur de Bolívar \n5.  Catatumbo \n6.  Eje Cafetero.  \n7.  Bogotá \n8.  Atlántico \n\nParágrafo 1. Una vez adelantadas las fases de formulación e implementación de la \nPolítica  Nacional  de  Drogas,  se  desarrollarán  espacios  de  socialización  y \nseguimiento a su implementación. \n\nArtículo  16.  Participantes  de  los  Espacios  Consultivos  Territoriales.  Los \nEspacios Consultivos Territoriales estarán integrados por. \n\n1.  Participantes permanentes:  \n\na.  Entidades del Sector Público nacional, regional y local que hacen parte de \nlas  Mesas  Técnicas  Interinstitucionales,  los  cuales  serán  convocados  de \nconformidad con sus competencias y la agenda que se vaya a desarrollar en \ncada espacio consultivo territorial. \n\nb.  Representantes  de \n\nla  sociedad  civil  de \n\nfocalizados \npertenecientes  a  organizaciones  sociales,  líderes  sociales  por  enfoque \nétnico, campesinos, género, etario, ambiental y territorial, Juntas de Acción \nComunal, otras instancias locales y regionales de carácter social. \n\nterritorios \n\nlos \n\nc.  Los demás delegados de la sociedad civil que se consideren pertinentes en \n\nel marco de la política de drogas. \n\n2.  Invitados: \n\na.  Delegados de la mesa de aliados estratégicos \nb.  Comunidad religiosa \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_12_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\nArtículo  17.  Comisión  de  coordinación  y  seguimiento.  Sin  perjuicio  de  lo \nestablecido en el artículo 5 de la presente resolución, se conformará una comisión \nde  coordinación  y  seguimiento  mixto  compuesto  por  delegados  e  invitados \npermanentes  de  las  instituciones  de  las  Mesas  Técnicas  Interinstitucionales,  los \ncuales  serán  convocados  de  conformidad  con  sus  competencias  y  temática \nespecífica, y por 4 delegados de cada una de las regiones focalizadas, de los cuales \nal menos 2 serán mujeres, quienes serán elegidos de conformidad con lo que defina \nel reglamento respectivo.  \n\nEsta  comisión  estará  encargada  de  consolidar  los  insumos  generados  en  los \ndiferentes  espacios  de  articulación  institucional  y  de  participación  de  la  sociedad \ncivil,  sirviendo  de  interlocutores  entre  el  Gobierno  y  el  territorio,  así  mismo \nadelantará el seguimiento al adecuado desarrollo de estos espacios garantizando \nel  cumplimiento  de  las  funciones  y  productos  esperados,  así  como  participar  de \nmanera  permanente  a  lo  largo  de  las  diferentes  fases  de  la  Política  Nacional  de \nDrogas. \n\nParágrafo. El Departamento Nacional de Planeación y el Ministerio del Interior, a \ntravés  del  Viceministerio  para  el  Dialogo  Social,  apoyarán  y  acompañarán  el \ndesarrollo de los Espacios Consultivos Territoriales. \n\nCAPÍTULO 4 \n\nMesa de Aliados Estratégicos \n\nArtículo 18. Creación y carácter. Créese una mesa de aliados de la cooperación \ninternacional,  sector  privado,  academia,  entre  otros,  que  permitirá  gestionar \ntécnico  y  metodológico,  para  el \nrecursos, \ncumplimiento de las funciones definidas en el artículo 20 de la presente resolución. \n\ninformación  y  acompañamiento \n\nEl carácter de la Mesa de Aliados Estratégicos será: \n\n1.  Del nivel nacional y podrá acompañar los espacios consultivos territoriales en el \n\ncaso de que estas lo consideren necesario y/o pertinente. \n\n2.  De  discusión  e  intercambio  de  información  alrededor  de  la  problemática,  la \npolítica  y  su  plan  de  acción,  así  como  las  herramientas  de  seguimiento  y \nevaluación \n\n3.  Consultivo y de gestión. \n4.  Permanente durante las etapas de formulación, implementación, seguimiento y \n\nevaluación de la política pública. \n\nArtículo  19.  Objetivo.  La  Mesa  de  Aliados  Estratégicos  tiene  como  objetivo \ncomplementar la información e insumos recogidos en los demás espacios y prestar \nla asistencia técnica, financiera, metodológica o de otra índole, que se identifique \nen las diferentes fases de la política pública, esto es, formulación, implementación, \nseguimiento y evaluación. \n\nArtículo  20.  Funciones.  Para  el  cumplimiento  del  objetivo,  la  Mesa  de  Aliados \nEstratégicos tendrá las siguientes funciones: \n\n1.  Complementar  la  información  e  insumos  técnicos  y  metodológicos  en  las \n\ndiferentes fases de la política pública. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_13_ \n\nPor medio de la cual se crean los espacios de articulación interinstitucional y de participación de la sociedad civil \nen el marco de la formulación de la Política Nacional de Drogas 2023 - 2033, y se dictan otras disposiciones  \n\n2.  Facilitar la identificación y gestión de posible asistencia técnica, financiera o de \n\notra índole.  \n\nArtículo 21. Conformación y direccionamiento. La Mesa de Aliados Estratégicos \nestará conformada por: \n\n1.  Delegados permanentes:  \n\na.  Ministerio de Relaciones Exteriores \nb.  Ministerio de Justicia y del Derecho \nc.  Delegados de la cooperación internacional \nd.  Delegados del sector privado \ne.  Delegados de organizaciones no gubernamentales \nf.  Delegados de la academia \n\n2.  Invitados: \n\na.  Agencia Presidencial de Cooperación Internacional de Colombia  \nb.  Para el desarrollo de las Mesas de Aliados Estratégicos se podrán convocar \ninvitados  adicionales  del  sector  público,  privado  o  de  cooperación \ninternacional con carácter consultivo. \n\nParágrafo.  Los  delegados  permanentes  de  la  cooperación  internacional,  sector \nprivado,  organizaciones  no  gubernamentales  y  academia  serán  definidos  de \nacuerdo con la metodología a la que se refiere el artículo 2 de la presente resolución.  \n\nArtículo  22.  Vigencia.  La  presente  Resolución  rige  a  partir  de  la  fecha  de  su \npublicación y deroga las demás disposiciones que le sean contrarias. \n\nPUBLÍQUESE, COMUNÍQUESE, Y CÚMPLASE \nDada en Bogotá D. C., a los \n\nNÉSTOR IVÁN OSUNA PATIÑO  \nPresidente \n\nGLORIA MARÍA MIRANDA ESPITIA \nSecretaria Técnica \n\nProyectó: Grupo de Apoyo a la Secretaría Técnica del Consejo Nacional de Estupefacientes \nRevisó: Óscar Ceballos, Director Jurídico del Ministerio de Justicia y del Derecho \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}