{
    "archivo": "Proyecto%20de%20Decreto%20-%20Reglamentacion%20Decreto%20Legislativo%20491%20de%202020.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                          DE \n\nPor el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de 2020, en lo \nrelacionado con la seguridad de los documentos firmados durante el trabajo en casa, en el \nmarco de la Emergencia Sanitaria. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nen uso de sus atribuciones constitucionales, en particular de las conferidas por el numeral \n11 del artículo 189 Constitución Política, y en desarrollo del Decreto Legislativo 491 del 28 \nde marzo de 2020, y \n\nCONSIDERANDO: \n\nQue  en  el  marco  de  la  Emergencia  Económica,  Social  y  Ecológica  declarada  mediante \nDecreto  Legislativo  637  de  2020,  se  expidió  el  Decreto  Legislativo  491  de  2020,  con  el \nobjeto  de  garantizar  que  durante  la  emergencia  sanitaria  las  autoridades  cumplan  con  la \nfinalidad de proteger y garantizar los derechos y libertades de las personas, la primacía de \nlos intereses generales, la sujeción de las autoridades a la Constitución y demás preceptos \ndel  ordenamiento \nfines  y  principios  estatales,  el \nfuncionamiento eficiente y democrático de la administración y la observancia de los deberes \ndel Estado y de los particulares.  \n\njurídico,  el  cumplimiento  de \n\nlos \n\nQue  el  artículo  3  del  mencionado  Decreto  Legislativo  491  del  28  de  marzo  de  2020, \nestableció que Para evitar el contacto entre las personas, propiciar el distanciamiento social \ny  hasta  tanto  permanezca  vigente  la  Emergencia  Sanitaria  declarada  por  el  Ministerio  de \nSalud  y  Protección  Social,  las  autoridades a que se refiere  el  artículo  1  del  citado  Decreto \nvelarán  por  prestar  los  servicios  a  su  cargo  mediante  la  modalidad  de  trabajo  en  casa, \nutilizando las tecnologías de la información y las comunicaciones, razón por la cual darán a \nconocer en su página web los canales oficiales de comunicación e información mediante los \ncuales prestarán su servicio, así como los mecanismos tecnológicos que emplearán para el \nregistro y respuesta de las peticiones.  \n\nQue en armonía con la prestación de servicios mediante el uso de medios tecnológicos y en \nel  marco  del  trabajo  en  casa,  el  Decreto  Legislativo  491  de  2020  habilitó  a  las  entidades \npúblicas  para  suscribir  válidamente  los  actos,  providencias  y  decisiones  que  se  adopten \nmediante  firma  autógrafa mecánica,  digitalizadas o  escaneadas,  según  la disponibilidad de \ndichos  medios.  Para  ello,  estableció  que  cada  autoridad  deberá  hacerse  responsable  de \nadoptar las medidas internas necesarias para garantizar la seguridad de los documentos. \n\nQue  al  analizar  la  exequibilidad  del  mencionado  Decreto  Legislativo,  en  especial  lo \nconcerniente  a  la  habilitación  del  trabajo  en  casa  y  los  mecanismos  para  suscribir \nválidamente los actos, providencias y decisiones, la Sala Plena de la Corte Constitucional en \nSentencia C-242 del 9 de julio de 2020, señaló lo siguiente:  \n\n“[…]  con  el  propósito  de  superar  dicha  afectación  al  desarrollo  normal  de  las \nactividades de las autoridades, en los artículos controlados del Decreto 491 de 2020, \nse  implementan  un  conjunto  de  “medidas  de  urgencia”  orientadas  a:  i)  Modificar \ntemporalmente  el  paradigma  de  presencialidad  de  la  prestación  de  los  servicios  a \ncargo  de  las  autoridades,  mediante  la  habilitación  del  uso  de  las  tecnologías  de  la \ninformación  y  de  las  comunicaciones  para:  (a)  el  desarrollo  de  las  funciones  de  los \nservidores y contratistas del Estado, a través de la autorización de trabajo en casa y el \nuso de firmas electrónicas. \n\n[…] \n\nREPUBLICA DE COLOMBIAI \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO                        DE                         HOJA No   2 \n\nContinuación del decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de \nmarzo de 2020, en lo relacionado con la seguridad de los documentos firmados durante el \ntrabajo en casa, en el marco de la emergencia sanitaria” \n\n6.31.  Igualmente,  esta Corporación  considera que  las anteriores medidas  atienden  al \njuicio de necesidad fáctica, porque, además de estar dirigidas a superar la afectación \nal  desarrollo  normal  de  las  actividades  de  las  autoridades  con  ocasión  de  la \nimposibilidad de adelantarlas de forma presencial por el riesgo sanitario que ello puede \nimplicar,  son  idóneas  para  el  efecto,  toda  vez  que:  (i)  Las  medidas  que  habilitan  la \nutilización  de  las  tecnologías  de  la  información  y  las  comunicaciones  en  el  sector \npúblico  permiten  que  ciertas  actuaciones  se  surtan  a  distancia  sin  mayores \ncomplejidades y, con ello, evitan la presencia de los usuarios y los funcionarios en las \nsedes  de \n[…]  (iii)  Las  medidas  que  simplifican  o  suprimen \ntemporalmente  ciertas  exigencias  de  la  administración  impiden  que  los  usuarios  se \nvean perjudicados de forma excesiva por la imposibilidad de las autoridades de prestar \nsus servicios con normalidad.” \n\nlas  entidades. \n\nQue  al  analizar  si  el  artículo  3  del  Decreto  491  de  2020  cumplía  con  el  juicio  de  no \ncontradicción  específica,  la  Sala  Plena  de  la  Corte  Constitucional  concluyó  que  la \nhabilitación  del  trabajo  en  casa  “[…]  es  una  medida  necesaria,  puesto  que  ante  el  riesgo \nsanitario generado por la expansión de coronavirus COVID-19 en el país, el desempeño de \nlas funciones por parte de los servidores y contratistas del Estado de forma presencial, como \nse venía realizando en las sedes de las entidades, resulta peligroso desde una perspectiva \nde salud pública, porque se podrían propiciar múltiples puntos de contagio.”  \n\nQue respecto del artículo 11 del referido Decreto Legislativo, en relación a las firmas de los \nactos,  providencias y  decisiones,  la  misma  Sentencia C-242  del  9  de julio  de  2020,  señaló \nque  la  autorización  para  el  uso  de  firmas  mecánicas,  digitalizadas  y  escaneadas  es  una \nmedida  temporal  que  permite  la  consecución  de  un  fin  superior  de  la  sociedad,  como  el \nadecuado  funcionamiento  de  la  administración,  que  la  misma  tiene  concordancia  con  la \nhabilitación  del  trabajo  en  casa,  por  cuanto  permite  que  los  servidores  no  tengan  que \ndesplazarse en forma presencial a las entidades, en los siguientes términos:  \n\n“[…] 6.246. Asimismo, dicha medida es adecuada para cumplir el mencionado objetivo, \npuesto que habilita el uso de firmas autógrafas mecánicas, digitalizadas y escaneadas \nválidamente  para  suscribir  los  documentos  que  expiden  las  autoridades,  lo  cual \npermite  que  no  requieran  acudir  de  forma  presencial  a  las  entidades  a  suscribirlos, \nsino que tal actuación se realice de forma remota en concordancia con la autorización \nde trabajo en casa de los funcionarios del Estado. \n\n6.247. Igualmente, es una medida necesaria, ya que, si bien está permitido el uso de \nfirmas  digitales  y  electrónicas,  lo  cierto  es  que  su  utilización  está  restringida  por  la \nmediación  de  una  entidad  de  certificación  y  unas  exigencias  técnicas  de  seguridad \nespecíficas,  cuya  satisfacción  se  torna  compleja  en  medio  de  las  restricciones \nimplementadas para enfrentar la pandemia. \n\n6.248.  Por  lo  demás,  si  bien  el  uso  de  firmas  autógrafas  mecánicas,  digitalizadas  y \nescaneadas  en  el  sector  público  podría  llegar  a  facilitar  el  surgimiento  de  escenarios \nde fraude, en tanto que no implican el grado de seguridad que se exige, por ejemplo, \nen la utilización de la firma digital, lo cierto es que la medida es proporcional, ya que se \ntrata de una autorización temporal para permitir la consecución de un fin superior para \nla sociedad, como el adecuado funcionamiento de la administración, y, en todo caso, \nestá  supeditada  a  la  responsabilidad  respectiva  de  cada  autoridad,  quien  debe \n“adoptar  las  medidas  internas  necesarias  para  garantizar  la  seguridad  de  los \ndocumentos que se firmen.”  \n\nQue conforme a lo establecido en el Decreto 1168 del 25 de agosto de 2020, actualmente el \npaís se mantiene en una fase de aislamiento, el cual se caracteriza por ser selectivo y con \ndistanciamiento  individual  responsable;  por  esta  razón,  el  artículo  8  del  precitado  decreto \nseñala que las entidades del sector público y privado procuraran que las actividades que no \nrequieran ser ejercidas de manera presencial, se desarrollen  por sus servidores, empleados \ny  contratistas,  mediante  la  modalidad  del  trabajo  en  casa,  durante  el  tiempo  que  se \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO                        DE                         HOJA No   3 \n\nContinuación del decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de \nmarzo de 2020, en lo relacionado con la seguridad de los documentos firmados durante el \ntrabajo en casa, en el marco de la emergencia sanitaria” \n\nmantenga vigente la emergencia sanitaria por causa de la pandemia del nuevo coronavirus \nCOVID-19. \n\nQue el Ministerio de Salud y Protección Social, mediante Resolución 1462 del 25 de agosto \nde  2020,  prorrogó  la  emergencia  sanitaria  en  todo  el  territorio  nacional  hasta  el  30  de \nnoviembre de 2020 \n\nQue  en  el  marco  de  lo  indicado,  aproximadamente  el  70%  del  total  de  los  servidores \npúblicos continúa prestando sus servicios a través de la modalidad de trabajo en casa.  \n\nQue  teniendo  en  cuenta  que  el  trabajo  en  casa  debe  continuar  siendo  priorizado  por  las \nentidades  públicas  durante  la  emergencia  sanitaria,  asegurando  en  todo  momento  la \nprestación  de  los  servicios  a  su  cargo,  se  hace  necesario  reglamentar  los  elementos  y \ncaracterísticas  de  seguridad  de  la  información  de  los  documentos,  actos,  providencias  y \ndecisiones que se adopten mediante firma autógrafa mecánica, digitalizadas o escaneadas. \n\nQue  se  requiere  regular    las  medidas  de  seguridad  de  manera  prioritaria,  por  lo  que  sin \nafectar  el  núcleo  esencial  del  principio  de  publicidad  y  el  cumplimiento  del  deber  de \ninformación  al  público,  de  que  trata  el  numeral  8  del  artículo  8  de  la  Ley  1437  de  2011, \nCódigo  de  Procedimiento  Administrativo  y  de  lo  Contencioso  Administrativo,  y  el  artículo \n2.1.2.1.14  del  Decreto  1081  de  2015,  modificado  por  el  Decreto  270  de  2017,  resulta \nnecesario limitar la publicación para comentarios a un término de diez  \n(10) días calendario.  \n\nQue en virtud de lo expuesto,  \n\nDECRETA: \n\nArtículo  1.  Objeto.  El  presente  decreto  tiene  por  objeto  regular  los  elementos  y \ncaracterísticas  de  seguridad  de  los  documentos,  actos,  providencias  y  decisiones  que  se \nadopten mediante firma autógrafa mecánica, digitalizada o escaneada.  \n\nArtículo 2. Firma de los documentos expedidos durante el trabajo en casa, en el marco \nde la emergencia sanitaria. Durante la emergencia sanitaria y siempre que los  servidores \npúblicos y contratistas estén prestando sus servicios desde la casa, en el marco del artículo \n11  del  Decreto  Legislativo  491  de  2020,  se  podrán  suscribir  válidamente  los  actos, \nprovidencias y decisiones que se adopten mediante firma autógrafa mecánica, digitalizadas \no escaneadas, siguiendo las directrices dadas por el Archivo General de la Nación y las que \nse imparten en el presente decreto. \n\nArtículo  3.  Directrices  para  la  firma  autógrafa  mecánica,  digitalizada  o  escaneadas. \nAdemás de las directrices dadas por el Archivo General de la Nación, los servidores públicos \ny  contratistas que vayan  a expedir  documentos, actos,  providencias y  decisiones  haciendo \nuso de la firma autógrafa mecánica, digitalizada o escaneada, deberán: \n\n1.  Velar  por  la  integridad,  autenticidad,  veracidad  y  fidelidad  de  la  información  de  los \n\ndocumentos expedidos en el marco de sus funciones y competencias. \n\n2.  Aplicar  el  procedimiento  adoptado  por  la  entidad  que  garantice  la  originalidad, \nconfiabilidad  y  seguridad  jurídica  de  los  documentos.  Si  dentro  de  los  procesos \nadoptados  se  encuentra  el  mecanismo  de  firma  electrónica,  las  entidades  deberán \nacogerse  a  lo establecido  en  el  Decreto  2364  de  2012  que  reglamento  el  artículo  7 \nde la Ley 527 de 1999.  \n\n3.  Garantizar el valor probatorio de los documentos que se llegaren a firmar. \n4.  Garantizar  la  organización,  conservación  e  incorporación  al  expediente  de  los \ndocumentos originados, recibidos, tramitados y firmados durante el trabajo en casa, \nen el marco de la emergencia sanitaria, para lo cual deberán validar si es necesario \nimprimir y tomar firmas manuscritas. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO                        DE                         HOJA No   4 \n\nContinuación del decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de \nmarzo de 2020, en lo relacionado con la seguridad de los documentos firmados durante el \ntrabajo en casa, en el marco de la emergencia sanitaria” \n\n5.  Los documentos se deberán incluir a los expedientes de acuerdo con su clasificación \nsegún  la  respectiva  Tabla  de  retención  Documenta  (TRD),  actualizando  la  hoja  de \ncontrol  y  diligenciando  el  inventario  Documental  (FUID),  una  vez  se  supere  la \nemergencia sanitaria y se reactive el trabajo del servidor o contratista en las oficinas. \n\nArtículo  4. Vigencia  El  presente  Decreto  entra  en  vigencia  a  partir  de  la  fecha  de  su \npublicación. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D. C., a los \n\nEL VICEMINISTRO DE POLÍTICA CRIMINAL Y JUSTICIA  \nRESTAURATIVA ENCARGADO DE LAS FUNCIONES DEL  \nDESPACHO DEL MINISTRO DE JUSTICIA Y DEL DERECHO,  \n\nJAVIER AUGUSTO SARMIENTO OLARTE \n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO  \nDE LA PRESIDENCIA DE LA REPÚBLICA \n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO \nDE LA FUNCIÓN PÚBLICA \n\nDIEGO MOLANO APONTE \n\nFERNANDO ANTONIO GRILLO RUBIANO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}