{
    "archivo": "Proyecto%20de%20Memoria%20Justificativa%20-%20Decreto%20riesgos%20aspersion.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \n\nMinisterio de Justicia y del Derecho \n\nFecha (dd/mm/aa): \n\n15/02/2021 \n\nProyecto de \nDecreto/Resolución: \n\n«Por el cual se desarrolla el control de los riesgos para la salud y el \nmedio ambiente en el marco de la erradicación de cultivos ilícitos \nmediante el método de aspersión aérea, y se dictan otras \ndisposiciones». \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nEl literal g) del artículo 91 de la Ley 30 de 1986, asigna al Consejo Nacional de Estupefacientes la función \nde: \n\n«Disponer  la  destrucción  de  cultivos  de  marihuana,  coca  y  demás  plantaciones  de  las  cuales  se \npuedan extraer sustancias que produzcan dependencia, utilizando los medios más adecuados, previo \nconcepto  favorable  de  los  organismos  encargados  de  velar  por  la  salud  de  la  población  y  por  la \npreservación y equilibrio del ecosistema del país». \n\nDe conformidad con el artículo 35 del Decreto 2159 de 1992, adicionado por el artículo 4 de la Ley 1787 de \n2016, en la actualidad los miembros del Consejo Nacional de Estupefacientes son el Ministro de Justicia o \nsu  delegado,  quien  lo  preside;  el  Ministro  de  Defensa  Nacional  o  su  delegado,  el  Ministro  de  Educación \nNacional o su delegado, el Ministro de Salud y Protección Social o su delegado, el Ministro de Relaciones \nExteriores  o  su  delegado,  el  Procurador  General  de  la  Nación  o  su  delegado,  el  Director  General  de  la \nPolicía Nacional o su delegado, el Fiscal General de la Nación o su delegado y el Ministro de Agricultura y \nDesarrollo Rural o su delegado. \n\nEl artículo 2 del Decreto 423 de 1987, adoptado como legislación permanente por el artículo 1 del Decreto \n2253 de 1991, establece que: \n\n«La Dirección de Antinarcóticos de la Policía Nacional tendrá a su cargo el planeamiento y dirección de \nlas  operaciones  policiales  tendientes  a  la  prevención  y  represión,  en  el  territorio  nacional,  de  las \nconductas  delictivas  o  contravencionales  relacionadas  con  la  producción,  fabricación,  exportación, \nimportación,  distribución,  comercio,  uso  y  posesión  de  estupefacientes,  lo  mismo  que  el  cultivo  de \nplantas  de  las  cuales  éstos  se  produzcan,  conforme  a  lo  dispuesto  en  la  Ley  30  de  1986  y  demás \ndisposiciones que la adicionen o reformen». \n\nLa honorable Corte Constitucional, en Sentencia T-236 de 21 de abril de 2017 proferida dentro de la acción \nde tutela instaurada por la Personería del municipio de Nóvita (Chocó) contra la Presidencia de la República, \nel  Ministerio  del  Interior,  el  Consejo  Nacional  de  Estupefacientes,  el  Ministerio  de  Ambiente  y  Desarrollo \nSostenible,  el  Ministerio  de  Vivienda,  Ciudad  y  Territorio,  la  Dirección  Nacional  de  Estupefacientes  y  la \nPolicía  Nacional,  estableció  en  el  punto  cuarto  (4.o)  de  la  parte  resolutiva  que  el  Consejo  Nacional  de \nEstupefacientes  sólo  podrá  modificar  la  decisión  de  no  reanudar  el  Programa  de  Erradicación  de  Cultivos \nIlícitos  mediante  aspersión  aérea  con  el  herbicida  Glifosato  (PECIG)  cuando  haya  diseñado  y  se  haya \npuesto  en  marcha,  por  medio  de  las  medidas  legales  y  reglamentarias  que  sean  pertinentes,  un  proceso \ndecisorio con las siguientes características mínimas: \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n1.  La regulación debe ser diseñada y reglamentada por un órgano distinto a las entidades encargadas \nde  ejecutar  los  programas  de  erradicación  de  cultivos  ilícitos,  e  independiente  de  esas  mismas \nentidades. \n\n2.  La regulación debe derivarse de una evaluación del riesgo a la salud y otros riesgos, como el riesgo \nal medio ambiente, en el marco de un proceso participativo y técnicamente fundado. Este proceso de \nevaluación deberá realizarse de manera continuada. \n\n3.  El proceso decisorio deberá incluir una revisión automática de las decisiones cuando se alerte sobre \nnuevos  riesgos.  La  legislación  o  reglamentación  pertinente  deberá  indicar  las  entidades  con  la \ncapacidad de expedir dichas alertas, pero como mínimo deberá incluirse a las entidades nacionales y \ndel orden territorial del sector salud, las  autoridades ambientales  y las  entidades  que  conforman el \nMinisterio Público. \n\n4.  La investigación científica sobre el riesgo planteado por la actividad de erradicación, que se tenga en \ncuenta  para  tomar  decisiones,  deberá  contar  con  condiciones  de  rigor,  calidad  e  imparcialidad,  de \nacuerdo con los parámetros fijados en el apartado 5.4.3.4 de esta providencia. \n\n5.  Los procedimientos de queja deberán ser comprehensivos, independientes, imparciales y vinculados \n\ncon la evaluación del riesgo. \n\n6.  En  todo  caso,  la  decisión  que  se  tome  deberá  fundarse  en  evidencia  objetiva  y  concluyente  que \n\ndemuestre ausencia de daño para la salud y el medio ambiente. \n\nDe otra parte, respecto a la regulación imparcial enfocada en los riesgos para la salud a que se refiere el \nnumeral uno (1) del punto cuarto (4º) de la parte resolutiva de la mencionada Sentencia, la honorable Corte \nConstitucional ordena: \n\n«[…] que  en  la  estructura decisoria  del  PECIG  o  de  los  programas que  lo  remplacen,  se  incorporen \ngarantías reales de protección de la salud. Una posible herramienta para hacerlo es que la regulación \nde  control  del  riesgo  de  la  salud  sea  realizada  de  manera  independiente  por  un  órgano  distinto  al \nConsejo Nacional de Estupefacientes, de tal forma que la regulación para controlar el riesgo a la salud \nno sea una parte o un subconjunto del proceso decisorio para el diseño del programa de erradicación \nde  cultivos.  Existen  otras  posibilidades,  como  mantener  la  regulación  del  Consejo  Nacional  de \nEstupefacientes, pero someterla a un control independiente antes de ponerla en marcha. En todo caso, \nen  el  nuevo  proceso  decisorio  que  se  adopte,  una  cosa  debe  ser  el  diseño  del  programa,  dirigido  a \nobtener mayor eficacia en la destrucción de los cultivos, y otra debe ser el diseño de las limitaciones al \nprograma, destinadas a controlar los riesgos contra la salud».  \n\nFrente  a  la  evaluación  continua  del  riesgo  en  un  proceso  participativo  y  técnicamente  fundado  a  que  se \nrefiere el numeral dos (2) del punto cuarto (4º) de la parte resolutiva de la referida sentencia, la honorable \nCorte  Constitucional  considera  que  ella  debe  ser  abordada  como  un  todo  y  no  exclusivamente  sobre  el \ningrediente  activo  del  herbicida  utilizado,  u  otros  de  sus  componentes.  Considera  la  honorable  Corte \nConstitucional que en la evaluación del riesgo deben confluir aspectos tales como la deriva, las afectaciones \ncausadas a los cultivos lícitos, las evaluaciones de quejas en salud y los demás aspectos que se consideren \npertinentes. Asimismo, indica que: \n\n«El proceso de evaluación del riesgo debe estar técnicamente fundado, en el sentido de que se nutra \ncon las últimas investigaciones científicas e incluso invierta recursos del programa de aspersiones en la \nrealización de nuevas investigaciones. Pero también debe ser participativo. Las autoridades no pueden \ndescartar las quejas de las comunidades exclusivamente con base en los diagnósticos aportados. Las \ncomunidades deben hacer parte del proceso de evaluación de riesgos con el fin de determinar la mejor \nmanera de controlar los riesgos para la salud». \n\nEn torno a la revisión automática de las decisiones a que se refiere el numeral tres (3) del punto cuarto (4º) \nde la parte resolutiva de la referida sentencia, la honorable Corte Constitucional ordenó: \n\n2 \n\n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n«[…]  que  el  proceso  decisorio  incluya  una  revisión  automática  de  las  decisiones,  activada  por  las \nalertas de nuevos riesgos que puedan provenir de distintas entidades, donde la ausencia de decisión \nmotivada por parte del Consejo Nacional de Estupefacientes debe llevar a la suspensión automática de la \nactividad, exigible al juez de tutela o a quien determina la autoridad competente. La Corte no indicará \nde parte de qué entidades deben venir estas alertas de riesgos, pero sí ordenará que, como mínimo, \nse contemple a las entidades nacionales y del orden territorial del sector salud, y al Ministerio Público». \n\nEn relación con la investigación científica con garantías de rigor, calidad e imparcialidad a que se refiere el \nnumeral cuatro (4) del punto cuarto (4º) de la parte  resolutiva  de  la  referida  sentencia,  la  honorable  Corte \nConstitucional señaló que: \n\n«La  investigación  que  se  realice  debe  contar  con  garantías  de  imparcialidad,  y  el  Gobierno  deberá \nincluir dichas garantías en las disposiciones legales o reglamentarias que se adopten para efectos de \ncumplir  estas  condiciones.  La  investigación  científica  no  necesariamente  debe  ser  contratada  o \nrealizada  por  las  autoridades  del  Gobierno  Nacional.  Las  autoridades  pueden  hacer  uso  de  las \ninvestigaciones  que  se  vienen  realizando  en  otros  países,  como  en  efecto  ya  lo  han  hecho  en  el \nPECIG  al  establecer  el  panorama  de  riesgos.  Sin  embargo,  deben  existir  reglas  dirigidas  a  filtrar  o \nponderar la incidencia de conflictos de interés en las investigaciones científicas, con el fin de hacer una \nevaluación lo más completa y objetiva posible». \n\nEn  cuanto  a  los  procedimientos  de  quejas  presentadas  en  el  marco  del  Programa  de  Erradicación  de \nCultivos Ilícitos con el herbicida glifosato (PECIG) a que se refiere el numeral quinto (5) del punto cuarto (4º) \nde  la  parte  resolutiva  de  la  referida  sentencia,  expone  la  honorable  Corte  Constitucional  que  los \nprocedimientos que se establezcan para este propósito deben: \n\n«[…]  cubrir  todos  los  efectos  de  la  erradicación,  no  solamente  los  que  recaen  sobre  las  actividades \nagropecuarias  lícitas.  Por  lo  tanto,  en  el  marco  del  programa  de  erradicación  deben  establecerse \nprocedimientos de queja comprehensivos, que permitan a los pobladores de las zonas afectadas por \ncultivos  ilícitos  remitir  quejas,  no  solamente  por  daños  a  cultivos  lícitos,  sino  por  todo  tipo  de \nafectaciones, entre las cuales pueden estar las afectaciones a las viviendas, a los cuerpos de agua, a \nla vegetación natural, a los suelos y a la salud». \n\nAsimismo, en relación con el numeral cinco (5) del punto cuarto (4.o) de la parte  resolutiva  de  la  referida \nsentencia, destaca la honorable Corte Constitucional que los procedimientos para atender las quejas deben \nser independientes e imparciales, de  tal  manera  que  la  entidad  que  ejecuta  las  operaciones  de  aspersión \nno  puede  ser  la  misma  que  decida  si  en  dichas  operaciones  se  causaron  o  no  daños  o  afectaciones  y, \ndeben estar vinculados con la evaluación continua de los riesgos que genera la ejecución del programa. \n\nEn relación con el numeral seis (6) del punto cuarto (4.o) de la parte resolutiva de la referida sentencia, la \nhonorable Corte Constitucional exigió: \n\n«[…]  que  la  decisión  que  se  tome  esté  fundada  en  evidencia  objetiva  y  concluyente  que  demuestre \nausencia de daño para la salud y el medio ambiente. Esto no equivale a demostrar, por una parte, que \nexiste  certeza  absoluta  e  incuestionable  sobre  la  ausencia  de  daño.  Tampoco  equivale  a  establecer \nque  la  ausencia  de  daño  es  absoluta  o  que  la  actividad  no  plantea  ningún  riesgo  en  absoluto».  (La \nsubraya es fuera del texto original). \n\nLa honorable Corte Constitucional, al analizar el principio de precaución en la precitada Sentencia T-236 de \n2017, resalta en su numeral 5.1.7 que este principio tiene tendencias de varios grados y que: \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n«[…] la jurisprudencia constitucional colombiana […] acoge la posibilidad de prohibir  judicialmente una \ndeterminada actividad humana tras una evaluación motu proprio de los riesgos que esta plantea. Para \nefectos de esta exposición, esta regla se denomina la regla de precaución extrema. En ejercicio de la \nregla  de  precaución  extrema,  la  Corte  ha  exigido  la  cesación  de  actividades  que  pueden  generar \nriesgos,  como  la  colocación  de  antenas  de  telefonía  móvil  cerca  a  lugares  donde  residen  niños, \nancianos o personas enfermas. Esta clase de órdenes encuentra alguna similitud con la jurisprudencia \nde la Corte Suprema de Justicia de la Nación  Argentina,  en  la  cual  se  admite  también  la  prohibición \nprovisional de actividades que plantean “un peligro claro de daño irreversible”, mientras se realizan las \ninvestigaciones pertinentes sobre el impacto de las actividades». \n\n[…] \n\n5.1.7.2.  Aunque esta posición parece ser la más favorable al medio ambiente y a la salud humana al \nexigir una respuesta regulatoria drástica frente a los distintos riesgos existentes, en ciertos contextos \npuede resultar contraproducente para la realización de los valores constitucionales. \n\n5.1.7.3.  Leída de manera aislada y descontextualizada, la regla de precaución extrema puede resultar \nen  que  el  Estado  regule  las  actividades  humanas  hasta  el  punto  de  exigir  a  los  particulares  y  las \nautoridades que sus actividades no generen ningún riesgo. Sin embargo, una política de ‘cero riesgos’ \nes inviable. Toda actividad y toda sustancia usada en las distintas actividades genera algún grado de \nriesgo,  por  lo  cual,  la  búsqueda  de  un  riesgo  cero  por  medio  de  la  regulación  podría  terminar \nimponiendo  costos  desproporcionados  a  toda  la  sociedad.  Además,  la  regulación  para  controlar  un \nriesgo  puede  eventualmente  generar  riesgos de otra clase.  En el caso de la erradicación de cultivos \nilícitos,  por  ejemplo,  una  restricción  absoluta  de  los  métodos  de  erradicación  puede  eventualmente \ngenerar o aumentar riesgos de daños ambientales y a la salud humana causados por los métodos de \ncultivo  de  coca  y  de  cristalización  de  la  cocaína,  así  como  riesgos  para  la  seguridad  ciudadana \ncausados  por  el  aumento  de  utilidades  para  las  organizaciones  criminales  dedicadas  al  narcotráfico. \nPor  ello,  la  pregunta  no  puede  ser  cómo  eliminar  el  riesgo,  sino  cuál  es  el  nivel  de  riesgo  que  una \nsociedad  considera  aceptable─  y  que  nuestra  Constitución  admite─  en  un  determinado  momento, \nrespecto de una cierta actividad. \n\n5.1.7.4.  Además,  la  evaluación  de  riesgos  requiere  una  experticia  técnica  y  científica  que  no  está \ninmediatamente  disponible  para  los  jueces  constitucionales.  Teniendo  en  cuenta  las  capacidades \ninstitucionales  de  los  despachos  judiciales,  parecería  aconsejable  que  las  evaluaciones  iniciales \nfuesen realizadas por las agencias expertas en la materia, las cuales estarían en una mejor posición \npara  evaluar  los  riesgos  y  fijar  el  nivel  de  riesgo  aceptado  con  el  fin  de  establecer  las  medidas \nconducentes  a  proteger  a  la  sociedad  de  los  riesgos  no  aceptados,  teniendo en cuenta los costos y \nbeneficios  de  la  regulación.  La  regla  de  precaución  extrema  impone  inmediatamente  la  alternativa \nregulatoria  más  costosa,  que  es  la  prohibición,  con  lo  cual  parecería  desatender  la  directriz  del \nPrincipio 15 de la Declaración de Río, que se refiere a la adopción de “medidas eficaces en función de \nlos costos”. \n\n[…] \n\n5.1.7.6. La precaución extrema convierte el principio de precaución en un principio de paralización del \nEstado  y  la  sociedad.  Dicha  interpretación  no  es  constitucionalmente  razonable.  La  Constitución  de \n1991 es una constitución de cambios y transformaciones políticas y sociales, no un compromiso a la \nabstención estatal […]». \n\nLa honorable Corte Constitucional en el Auto 387 de 18 de julio de 2019 reiteró y precisó los términos de la \nSentencia T-236 de 21 de abril de 2017, en relación el  numeral  seis  (6)  del  punto  cuarto  (4º)  de  la  parte \nresolutiva de la referida sentencia, así: \n\n«[…] (ii) La previsión del numeral 6º del ordinal cuarto de la parte resolutiva de la Sentencia T-236 de \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n2017,  en  cuanto  expresa  que  la  decisión  debe  fundarse  en  “evidencia  objetiva  y  concluyente  que \ndemuestre ausencia de daño para la salud y el medio ambiente” ha de entenderse en los términos del \napartado  final  del  numeral  5.4.3.6  de  la  parte  motiva  de  la  sentencia,  es  decir,  que  “no  equivale  a \ndemostrar,  por  una  parte,  que  existe  certeza  absoluta  e  incuestionable  sobre  la  ausencia  de  daño. \nTampoco  equivale  a  establecer  que  la  ausencia  de  daño  es absoluta  o  que  la  actividad  no  plantea \nningún  riesgo  en  absoluto”.  En  consecuencia,  al  momento  de  decidir  acerca  de  la  reanudación  del \nPECIG,  el  Consejo  Nacional  de  Estupefacientes  deberá  considerar  y  ponderar  toda  la  evidencia \ncientífica y técnica disponible en lo que se refiere, por un lado, a la minimización de los riesgos para la \nsalud y el medio ambiente, y, por otro, a la solución al problema de las drogas ilícitas, conforme a los \ninstrumentos de política pública […]». (La subraya es fuera del texto original). \n\nFrente a la evaluación de riesgo ambiental, el artículo 32 del Decreto Ley 2811 de 1974, señala que: \n\n«Para prevenir deterioro ambiental o daño en la salud del hombre y de los demás seres vivientes, se \nestablecerán  requisitos  y  condiciones  para \ntransporte,  el \nla \nalmacenamiento, la comercialización, el manejo, el empleo o la disposición de sustancias y productos \ntóxicos o peligrosos». \n\nfabricación,  el \n\nimportación, \n\nla \n\nLa  Declaración  de  Río  de  Janeiro  de  junio  de  1992  sobre  Medio  Ambiente  y  Desarrollo  resalta  la \nresponsabilidad  de  los  Estados  de  velar  porque  las  actividades  realizadas  en  su  jurisdicción  no  causen \ndaños  al  medio  ambiente  de  otros  Estados  y establece, en su principio 17, que deberá emprenderse una \nevaluación  del  impacto  ambiental,  en  calidad  de  instrumento  nacional,  respecto  de  cualquier  actividad \npropuesta que probablemente haya de producir un impacto negativo considerable en el medio ambiente y \nque esté sujeta a la decisión de una autoridad nacional competente. \n\nSegún  lo  establecido  en  el  artículo  38  del  Decreto  Reglamentario  1753  de  1994,  que  reglamentó  en  su \nmomento  el  régimen  de  transición  del  proceso  de  licenciamiento  ambiental,  los  proyectos,  obras  o \nactividades que antes de  la expedición del Decreto Reglamentario 1753 de 1994 obtuvieron los permisos, \nconcesiones,  licencias  y  autorizaciones  de  carácter  ambiental,  podrían  continuar,  pero  la  autoridad \nambiental competente  podrían exigirles la presentación de planes de manejo, recuperación o restauración \nambiental.   \n\nHasta el año 2011, el Ministerio de Ambiente y Desarrollo Sostenible tuvo a su cargo, la función de evaluar \nambientalmente  los  proyectos,  obras  o  actividades  sometidos  al  régimen  de  licenciamiento  ambiental, \notorgando o negando según correspondiera las licencias ambientales, o imponiendo los planes de manejo \nambiental  respecto  de  aquellos  proyectos  cuya  ejecución  les  fuera  aplicable  el  régimen  de  transición.  Lo \nanterior,  toda  vez  que  con  la  expedición  del  Decreto  Ley  3573  de  2011  se  creó  la  Autoridad  Nacional  de \nLicencias  Ambientales  (ANLA)  encargada  de  vigilar  que  los  proyectos,  obras  o  actividades  sujetos  de \nlicenciamiento,  permiso  o  trámite  ambiental  cumplan  con  la  normativa  ambiental,  de  tal  manera  que \ncontribuyan al desarrollo sostenible ambiental del país (artículo 2); también, de otorgar o negar las licencias, \npermisos  y  trámites  ambientales  de  competencia  del  Ministerio  de  Ambiente  y  Desarrollo  Sostenible,  de \nconformidad  con  la  ley  y  los  reglamentos  (numeral  1  artículo  3);  y  de  realizar  el  seguimiento  de  dichas \nlicencias, permisos y trámites ambientales (numeral 2 artículo 3). \n\nEn consecuencia, el concepto previo ambiental a que se refiere el literal g) del artículo 91 de la Ley 30 de \n1986,  se  materializa  a  través  del  pronunciamiento  que  realiza  la  Autoridad  Nacional  de  Licencias \nAmbientales  (ANLA)  sobre  el  Plan  de  Manejo  Ambiental  que  presenta  el  ejecutor  del  programa  de \nerradicación de cultivos ilícitos mediante el método de aspersión aérea, en el marco de los procedimientos \nambientales establecidos para el efecto.  \n\nCon  respecto  al  control  del  riesgo  para  la  salud,  la  honorable  Corte  Constitucional,  en  la  sentencia \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nmencionada,  señala  que  el  programa  de  aspersión,  en  su  integralidad,  debe  asegurar  la  independencia, \nrespecto del proceso decisorio para el diseño del programa y respecto de las personas naturales o jurídicas \nque  adelanten  la  evaluación  continua  del  riesgo  para  la  salud.  Dicho  proceso  debe  estar  fundamentado \ntécnicamente y garantizar la participación ciudadana. Adicionalmente, en el nuevo proceso decisorio que se \nadopte,  la  honorable  Corte  Constitucional  resaltó  que  debe  quedar  claro  que  una  cosa  es  el  diseño  del \nprograma,  dirigido  a  obtener  mayor  eficacia  en  la  destrucción  de  los  cultivos,  y  otra  es  el  diseño  de  las \nlimitaciones al programa, destinadas a controlar los riesgos frente a la salud. \n\nDe conformidad con el artículo 77 de la Ley 30 de 1986, modificado por el artículo 107 del Decreto Ley 2106 \nde  2019,  las  autoridades  de  policía  judicial  a  que  se  refieren  los  artículos  285,  287  del  Código  de \nProcedimiento  Penal,  destruirán  las  plantaciones  de  marihuana,  cocaína,  adormidera  y  demás  plantas  de \nlas cuales pueda producirse droga que produzca dependencia, existentes en el territorio nacional, mediante \nel  siguiente  procedimiento:   (…)  e)  Se  remitirán  a  las  autoridades  de  salud  competentes  los  reclamos  o \neventos en materia de salud derivados de la exposición de las personas a sustancia químicas, autoridades \nque  realizarán  la  atención  en  salud  y  evaluarán  el  caso  en  el  marco  del  sistema  de  vigilancia  en  salud \npública de que trata la Ley 9ª de 1979.   \n\nEl Instituto Nacional de Salud (INS) es una entidad de carácter científico y técnico, con personería jurídica, \nautonomía  administrativa  y  patrimonio  propio,  que  dentro  de  sus  funciones  tiene  las  de:  (i)  Dirigir  la \ninvestigación  y  gestión  del  conocimiento  en  salud  pública,  de  conformidad  con  las  políticas,  planes  y \nlineamientos  del  Ministerio  de  Ciencia,  Tecnología  e  Innovación  y  del  Ministerio  de  Salud  y  Protección \nSocial;  (ii)  Promover,  dirigir,  ejecutar  y  coordinar  investigación  científica  en  biomedicina;  (iii)  Diseñar  e \nimplementar, en lo de su competencia, el modelo operativo del Sistema de vigilancia y seguridad sanitaria \nen el marco del Sistema General de Seguridad Social en Salud y (iv) Coordinar y articular, en el ámbito de \nsus competencias, las acciones de evaluación, superación y mitigación de los riesgos que afecten la salud \npública, con las entidades nacionales y territoriales. En consecuencia, es la entidad idónea para adelantar la \nvigilancia de los riesgos para la salud derivados del programa de erradicación de cultivos ilícitos a través de \naspersión aérea, como quiera que no forma parte del Consejo Nacional de Estupefacientes. \n\nDe conformidad con lo dispuesto en el numeral 3 del artículo 2 del Decreto Ley 4107 de 2011, es función del \nMinisterio de Salud y Protección Social, formular la política, dirigir, orientar, adoptar y evaluar la ejecución, \nplanes,  programas  y  proyectos  del  Gobierno  nacional  en  materia  de  salud,  salud  pública,  riesgos \nprofesionales, y de control de los riesgos provenientes de enfermedades comunes, ambientales, sanitarias y \npsicosociales, que afecten a las personas, grupos, familias o comunidades. \n\nEn  el  Capítulo  1  del  Título  8  de  la  Parte  8  del  Libro  2  del  Decreto  780  de  2016,  se  crea  y  reglamenta  el \nSistema  de  Vigilancia  en  Salud  Pública  (SIVIGILA)  para  la  provisión  en  forma  sistemática  y  oportuna  de \ninformación sobre la dinámica de los eventos que afecten o puedan afectar la salud de la población, con el \nfin  de  orientar  las  políticas  y  la  planificación  en  salud  pública;  tomar  las  decisiones  para  la  prevención  y \ncontrol  de  enfermedades  y  factores  de  riesgo  en  salud;  optimizar  el  seguimiento  y  evaluación  de  las \nintervenciones;  racionalizar  y optimizar  los  recursos  disponibles y  lograr  la  efectividad  de  las  acciones  en \nesta materia, al propender a la protección de la salud individual y colectiva. \n\nPara  la  atención  de  los  eventos en  salud que  se  puedan derivar  de  la  exposición  accidental  a  la  mezcla \nutilizada en el programa de erradicación de cultivos ilícitos mediante el método de aspersión aérea, se debe \ndefinir  la  ruta  para  su  atención,  al  determinar  los  elementos  operativos  y  las  acciones  necesarias  para  el \ndiagnóstico, tratamiento y seguimiento del evento, y el proceso que se debe adelantar dentro del Sistema de \nVigilancia en Salud Pública (SIVIGILA). \n\n6 \n\n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nMediante el Decreto 555 de 2003, se creó el Fondo Nacional de Vivienda (FONVIVIENDA) como un fondo \ncon  personería  jurídica,  patrimonio  propio,  autonomía  presupuestal  y  financiera,  adscrito  al  Ministerio  de \nVivienda,  Ciudad  y  Territorio,  el  cual  tiene  como  objetivo  principal  ejecutar  las  políticas  del  Gobierno \nnacional en materia de vivienda de interés social urbana. \n\nDentro  de  las  funciones  asignadas  al  Fondo  Nacional  de  Vivienda  (FONVIVIENDA)  se  encuentra  la \nadministración de los recursos asignados en el presupuesto general de la Nación en inversión para vivienda \nde  interés  social  urbana  y  asignar subsidios  de  vivienda  de  interés  social  bajo  las diferentes  modalidades \ndefinidas por el Gobierno nacional. \n\nEl artículo 255 de la Ley 1955 de 2019, contentiva del Plan Nacional de Desarrollo 2018- 2022 \"Pacto por \nColombia,  Pacto  por  la  Equidad\"  instituyó  a  cargo  del  Ministerio  de  Vivienda,  Ciudad  y  Territorio  la \nformulación  y  ejecución  de  la  política  de  vivienda  rural,  a  partir  del  año  2020,  y  determinó  que  será  esta \núltima la entidad encargada de coordinar y liderar la ejecución de los proyectos de vivienda y mejoramiento \nde vivienda encaminados a la reducción del déficit habitacional rural.  Que  la  misma  disposición  normativa \nestableció que el Ministerio de Vivienda, Ciudad y Territorio, a partir del año 2020, administrará y ejecutará \nlos recursos asignados en el Presupuesto General de la Nación en inversión de vivienda de interés social \ntanto urbana como rural. \n\nEl  artículo  65  de  la  Ley  101  de  1993,  dispone  que  el  Ministerio  de  Agricultura  y  Desarrollo  Rural,  por \nintermedio  del  Instituto  Agropecuario  (ICA),  deberá  desarrollar  las  políticas  y  planes  tendientes  a  la \nprotección  de  la  sanidad,  la  producción  y  la  productividad  agropecuarias  del  país.  Por  lo  tanto,  será  el \nresponsable  de  ejercer  acciones  de  sanidad  agropecuaria  y  el  control  técnico  de  las  importaciones, \nexportaciones, manufactura, comercialización y uso de los insumos agropecuarios destinados a proteger la \nproducción  agropecuaria  nacional  y  a  minimizar  los  riesgos  alimentarios  y  ambientales  que  provengan  del \nempleo de los mismos y a facilitar el acceso de los productos nacionales al mercado internacional. \n\nDe conformidad con el artículo 5 del Decreto 4765 de 2008, modificado por el artículo 1 del Decreto 3761 de \n2019,  el  Instituto  Colombiano  Agropecuario  (ICA),  tiene  por  objeto  contribuir  al  desarrollo  sostenido  del \nsector  agropecuario,  pesquero  y  acuícola,  mediante  la  prevención,  vigilancia  y  control  de  los  riesgos \nsanitarios, biológicos y químicos para las especies animales y vegetales y la investigación aplicada, con el \nfin de proteger la salud de las personas, los animales y las plantas y asegurar las condiciones del comercio. \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nLas  disposiciones  del  presente  proyecto  normativo  serán  aplicables  al  Consejo  Nacional  de \nEstupefacientes,  al  ejecutor  del  programa  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de \naspersión  aérea,  esto  es  la  Dirección  de  Antinarcóticos  de  la  Policía  Nacional  (DIRAN)  y  las  demás \nautoridades que intervienen y desarrollan actividades en marco del control de los riesgos para la salud y el \nmedio ambiente en el marco de la erradicación de cultivos ilícitos mediante el método de aspersión aérea. \n\n3. VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo \n\nLa competencia para expedir el presente Proyecto de Decreto la confiere el artículo 189 de la Constitución \n\n7 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nPolítica, el cual define como funciones del Presidente de la República,  en su calidad de Jefe de Estado, \nJefe del Gobierno y Suprema Autoridad Administrativa, entre otras, las siguientes: \n\n«11. Ejercer la potestad reglamentaria, mediante la expedición de los decretos, resoluciones y órdenes \nnecesarios para la cumplida ejecución de las leyes. \n\n[…] \n\n16.  Modificar  la  estructura  de  los  Ministerios,  Departamentos  Administrativos  y  demás  entidades  u \norganismos  administrativos  nacionales,  con  sujeción  a  los  principios  y  reglas  generales  que  defina  la \nley». \n\nRespecto del numeral 16 del artículo 189 de la Constitución Política, conviene resaltar que del mismo se \nda  aplicación  en  concordancia  con  las  disposiciones  del  artículo  54  de  la  Ley  489  de  1998,  el  cual  se \nocupa de  establecer  los  principios y reglas  generales  a las cuales  se debe sujetar el Gobierno Nacional \npara  modificar  la  estructura  de  los  ministerios,  departamentos  administrativos  y/o  demás  organismos \nadministrativos del Orden Nacional.  \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada \n\nEl presente Proyecto de Decreto se ocupa de desarrollar, bajo el marco de la potestad reglamentaria del \nPresidente de la República, lo establecido en el artículo 32 del Decreto Ley 2811 de 1974; artículos 31 y \n91 literal g) de la Ley 30 de 1986; artículos 5 numeral 10, y 117 de la Ley 99 de 1993; artículo 65 de la Ley \n101 de 1993; artículo 4 numerales 2, 9 y 14 Decreto Ley 4109 de 2011; artículo 2 y artículo 3 numerales 1 \ny  2  Decreto  Ley  3573  de  2011;  artículo  8  numeral  8  de  la  Ley  1437  de  2011;  artículo  2  numeral  3  del \nDecreto Ley 4107 de 2011; artículo 5 literales b y c de la Ley 1751 de 2015; artículo 255 de la Ley 1955 de \n2019. \n\nAl  respecto,  tenemos  que  dichas  normas  se  encuentran  vigentes,  por  cuanto,  a  la  fecha  y  desde  su \nentrada en vigencia, no han sido derogadas expresa o tacitamente. \n\n3.3. Disposiciones derogadas, subrogadas, modificadas, adicionadas o sustituidas  \n\nEl Proyecto de Decreto adiciona el Decreto 1069 de 2015, Único Reglamentario del Sector Administrativo de \nJusticia y del Derecho. Igualmente, modifica y deroga las demás disposiciones que le sean contrarias. \n\n3.4 Revisión  y análisis de la jurisprudencia que tenga impacto o sea relevante para la expedición \n\ndel proyecto normativo (órganos de cierre de cada jurisdicción) \n\nEl  presente  proyecto  normativo  surge  del  análisis,  evaluación  y  acatamiento  de  lo  dispuesto  por  la  \nhonorable Corte Constitucional, en Sentencia T-236 de 21 de abril de 2017 proferida dentro de la acción \nde  tutela  instaurada  por  la  Personería  del  municipio  de  Nóvita  (Chocó)  contra  la  Presidencia  de  la \nRepública, el Ministerio del Interior, el Consejo Nacional de Estupefacientes, el Ministerio de Ambiente y \nDesarrollo  Sostenible,  el  Ministerio  de  Vivienda,  Ciudad  y  Territorio,  la  Dirección  Nacional  de \nEstupefacientes y la Policía Nacional, y que estableció en el punto cuarto (4.o) de la parte resolutiva que \nel Consejo Nacional de Estupefacientes solo podrá modificar la decisión de no reanudar el Programa de \nErradicación  de  Cultivos  Ilícitos  mediante  aspersión  aérea  con  el  herbicida  Glifosato  (PECIG)  cuando \nhaya diseñado y se haya puesto en marcha, por medio de las medidas legales y reglamentarias que sean \npertinentes, un proceso decisorio con las siguientes características mínimas: \n\n8 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n1.  La regulación debe ser diseñada y reglamentada por un órgano distinto a las entidades encargadas \nde  ejecutar  los  programas  de  erradicación  de  cultivos  ilícitos,  e  independiente  de  esas  mismas \nentidades. \n\n2.  La regulación debe derivarse de una evaluación del riesgo a la salud y otros riesgos, como el riesgo \nal medio ambiente, en el marco de un proceso participativo y técnicamente fundado. Este proceso de \nevaluación deberá realizarse de manera continuada. \n\n3.  El proceso decisorio deberá incluir una revisión automática de las decisiones cuando se alerte sobre \nnuevos  riesgos.  La  legislación  o  reglamentación  pertinente  deberá  indicar  las  entidades  con  la \ncapacidad de expedir dichas alertas, pero como mínimo deberá incluirse a las entidades nacionales y \ndel orden territorial del sector salud, las  autoridades ambientales  y las entidades  que  conforman el \nMinisterio Público. \n\n4.  La investigación científica sobre el riesgo planteado por la actividad de erradicación, que se tenga en \ncuenta  para  tomar  decisiones,  deberá  contar  con  condiciones  de  rigor,  calidad  e  imparcialidad,  de \nacuerdo con los parámetros fijados en el apartado 5.4.3.4 de esta providencia. \n\n5.  Los procedimientos de queja deberán ser comprehensivos, independientes, imparciales y vinculados \n\ncon la evaluación del riesgo. \n\n6.  En  todo  caso,  la  decisión  que  se  tome  deberá  fundarse  en  evidencia  objetiva  y  concluyente  que \n\ndemuestre ausencia de daño para la salud y el medio ambiente. \n\nDe esta manera, en cumplimiento de lo dispuesto en la Sentencia T-236 de 21 de abril de 2017 y en el \nAuto  387  de  18  de  julio  de  2019,  proferidos  por  la  honorable  Corte  Constitucional,  es  necesario \ndesarrollar, en el marco reglamentario de la disposición de la destrucción de cultivos ilícitos, una regulación \n(i)  del  control  del  riesgo  a  la  salud  y  al  ambiente  independiente  y  autónoma  de  los  ejecutores  del \nprograma  de  erradicación  de  cultivos  ilícitos  mediante  el  método  de  aspersión  aérea  que  adopte  el \nConsejo  Nacional  de  Estupefacientes;  (ii)  derivada  de  una  evaluación  continua  del  riesgo  a  la  salud  y \notros riesgos, como el riesgo al medio ambiente, en el marco de un proceso participativo y técnicamente \nfundado;  (iii)  que  incluya  una  revisión  automática  de  las  decisiones  cuando  se  alerte  sobre  nuevos \nriesgos;  (iv) soportada  en  investigaciones  científicas  con  garantías  de  rigor,  calidad  e  imparcialidad,  (v) \ncon procedimientos de queja comprehensivos, independientes, imparciales y vinculados con la evaluación \ndel riesgo y, (vi) de la evidencia objetiva y concluyente que demuestre ausencia de daño para la salud y el \nmedio  ambiente,  resaltando  que  la  misma  no  equivale  a  demostrar,  por  una  parte,  que  existe  certeza \nabsoluta  e  incuestionable  sobre  la  ausencia  de  daño,  así  como  tampoco  equivale  a  establecer  que  la \nausencia de daño es absoluta o que la actividad no plantea ningún riesgo en absoluto. \n\nCon  ocasión  de  las  mencionadas  características  requeridas  por  la  honorable  Corte  Constitucional  la \nregulación del control del riesgo a la salud es realizada mediante el presente Proyecto de Decreto, el cual \nserá expedido por un órgano distinto al Consejo Nacional de Estupefacientes, esto es el Presidente de la \nRepública, quien en virtud de la potestad reglamentaria, propone el  presente proyecto normativo, con el \nobjeto  de  adoptar  un  marco  normativo  especial,  independiente  y  autónomo  sobre  el  control  del  riesgo \npara  la  salud  y  el  medio  ambiente,  en  el  marco  de  la  disposición  de  la  destrucción  de  cultivos  ilícitos \nmediante el método de aspersión aérea. \n\n9 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n3.5 Circunstancias jurídicas adicionales \n\nN/A \n\n4.  IMPACTO ECONÓMICO \n\nN/A \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL \n\nN/A \n\n6.  IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN  \n\nN/A \n\n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO \n\nN/A \n\n10 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}