{
    "archivo": "MEMORIA%20JUSTIFICATIVA%20-%20OAJ%2022-04-2022%20v4.%20oaj%2027-04.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \nFecha (29/03/2022): \n\nSUPERINTENDENCIA DE NOTARIADO Y REGISTRO  \n(29/03/2022) \n\nProyecto \nDecreto/Resolución: \n\nde \n\n\"Por el cual se modifica el Decreto 2723 de 2014 “Por el cual \nse modifican funciones de la Superintendencia de Notariado y \nRegistro”.  \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nLa Superintendencia de Notariado y Registro se encuentra en la necesidad de modificar las funciones \nestablecidas en el Decreto 2723 de 2014 basado en las necesidades organizacionales y legales que \nse explican a continuación:  \n\n  Adecuación  de  la  estructura  organizacional  de  acuerdo  con  lo  establecido  en  la  Ley \n\n2094 de 2021 en materia disciplinaria.  \n\nSe  ha  entendido  que  el  derecho  disciplinario  comprende  el  conjunto  de  normas  sustanciales  y \nprocesales, en virtud de las cuales el Estado asegura la obediencia, la disciplina y el comportamiento \nético,  la  moralidad  y  la  eficiencia  de  los  servidores  públicos,  con  miras  a  asegurar  el  buen \nfuncionamiento de los diferentes servicios a su cargo1. \n\nAsí, el derecho disciplinario es una modalidad del derecho sancionador del Estado cuyo espacio de \naplicación recae sobre quienes se hallan bajo el efecto vinculante de deberes especiales de sujeción; \npor  ello,  la  fórmula  de  imputación  se  basa  en  la  infracción  de  deberes  funcionales,  por  el \nincumplimiento de un deber o la ejecución de una conducta expresamente prohibida por la ley, o la \nomisión o la extralimitación en el ejercicio de funciones2.  \n\nDesde la Ley 200 de 1995 (primer código único disciplinario), la norma disciplinaria ha tenido aptitud \npara causar restricciones a los derechos constitucionales, debido a las consecuencias previstas por \nel Legislador frente al desconocimiento de las normas respectivas, que van desde la amonestación \nescrita,  la  carga  monetaria  a favor del Estado,  hasta  la  suspensión  e  inhabilitación  temporal para \ndesempeñar funciones públicas y, en el caso más extremo, la destitución e inhabilidad general3. \n\nPara llegar a determinar la responsabilidad del autor de la falta disciplinaria, tanto la Ley 200 de 1995 \ncomo las subsecuentes Leyes 734 de 2002 y 1952 de 2019, dejaron en manos de una sola autoridad \nlas  labores  investigativas,  de  acusación  y  de  juzgamiento,  es  decir,  en  Colombia  el  régimen \ndisciplinario ha sido siempre netamente inquisitivo. Esta situación sufrió un viraje total a partir de la \nsentencia de la Corte Interamericana de Derechos Humanos del 8 de julio de 2020, en el caso Petro \nUrrego vs Colombia, a través de la cual, y en términos generales, se le solicita al Estado colombiano \n\n1 Corte Constitucional. Sentencia C-341 de 1996. M.P. Antonio Barrera Carbonell. \n2 Corte Constitucional. Sentencia C-252 de 2004. M.P. Jaime Córdoba Triviño. \n3 Corte Constitucional. Sentencia C-392 de 2019. M.P. Diana Fajardo Rivera. \n\n \n \n \n \n \n \n \n \n \n \n \n \n                                                      \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nadecuar  su  ordenamiento  jurídico  interno  en  materia  disciplinaria  a  los  estándares  de  garantías \nprocesales de la Convención Americana sobre Derechos Humanos. \n\nEn respuesta a esta exigencia, fue proferida la Ley 2094 de 2021, por medio de la cual se reforma la \nmencionada Ley 1952 de 2019 (Código General Disciplinario), encumbrando el debido proceso como \nla columna vertebral de esta reforma, al dividir las etapas del proceso disciplinario en dos: instrucción \ny juzgamiento, ambas diferentes, independientes, autónomas e imparciales. \n\nDe esta manera y con la entrada en vigor de la Ley 1952 de 2019, modificada por la Ley 2094 de \n2021, el 29 de marzo de 2022, se presenta ineludible un proceso de reingeniería organizacional para \ngarantizar la implementación de las etapas de instrucción y juzgamiento en la Superintendencia de \nNotariado y Registro, por cuanto de no cumplirse con la división de roles, traería como consecuencia \nla posible inoperancia del control disciplinario interno en la entidad o potenciales demandas ante la \nJurisdicción Contenciosa Administrativa. \n\nEn la actualidad el Decreto 2723 de 2014, asignó en la Oficina de Control Interno Disciplinario de la \nSuperintendencia de Notariado y Registro, la competencia para investigar y juzgar a los servidores y \nex  servidores  públicos  de  esta  Entidad.  Por  su  parte,  la  Superintendencia  Delegada  para  el \nNotariado, ha sido la encargada de investigar y juzgar a los notarios y ex notarios de esta Entidad y \nla  Superintendencia  Delegada  para  la  Protección,  Restitución  y  Formalización  de  Tierras  con \nfunciones  para  Delegada  de  Curadores  Urbanos,  es  la  encargada  de  adelantar  la  investigación  y \njuzgamiento en contra de los curadores y ex curadores urbanos, de acuerdo con lo establecido en la \nResolución 12483 de 2017. \n\nEs decir, en términos generales, dichas Oficinas se han encargado de recibir las quejas e informes \ncon incidencia disciplinaria, decidir sobre la procedencia  de la acción disciplinaria, dar apertura al \nproceso  disciplinario,  recaudar  el  material  probatorio  correspondiente,  evaluar  el  mérito  de  la \ninvestigación,  proferir  pliego  de  cargos  o  archivo  definitivo  y  proferir  en  primera  instancia  fallos \nsancionatorios  o  absolutorios  de  los  servidores  públicos  y  ex  servidores  públicos,  notarios  y  ex \nnotarios, curadores y ex curadores del país. \n\nEn  ese  orden  de  ideas,  la  propuesta  de  modificación  de  las  funciones  de  la  Superintendencia  de \nNotariado y Registro presentada no crea nuevas dependencias, lo que busca es ajustar, distribuir y \nasignar las funciones actuales de algunas de ellas para que realicen lo correspondiente a la fase de \ninstrucción y fase de juzgamiento de la primera instancia del proceso disciplinario, como se detalla a \ncontinuación: \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\n       Superintendencia de Notariado y Registro \n\n3. VIABILIDAD JURÍDICA \n\n3.1  Análisis  de  las  normas  que  otorgan  la  competencia  para  la  expedición  del  proyecto \n\nnormativo. \n\nEl artículo 189 numeral 16 de la Constitución política en concordancia con el artículo 54 de la Ley \n489  de  1998  soportan  la  legalidad  de  la  actuación  propuesta,  en  la  medida  en  que  consagran  la \ncompetencia  del  Presidente  de  la  República  para  modificar  la  estructura  de  los  Ministerios, \nDepartamentos Administrativos  y  demás entidades  u  organismos  administrativos  nacionales.  Esta \npotestad en coordinación con lo preceptuado en el artículo 209 de la Constitución Política respecto \na los principios de igualdad, moralidad, eficacia, economía, celeridad, imparcialidad y publicidad bajo \nlos cuales se debe llevar a cabo la función administrativa y la necesidad de contar con la capacidad \ninstitucional  para  atender  las  responsabilidades  de  significativo  interés  en  el  funcionamiento  del \nEstado, fundamentan normativamente la necesidad planteada. \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nLa  Superintendencia  de  Notariado  y  Registro  requiere  contar  con  la  estructura  organizacional \nadecuada  según  las  disposiciones  de  las  Leyes  1952  de  2019  y  2094  de  2021  de  obligatoria \naplicación para la Entidad. \n\n3.2. Disposiciones derogadas, subrogadas, modificadas, adicionadas o sustituidas.  \n\nSe adiciona el artículo 11, se modifica el numeral 18 del artículo 13, los artículos 14, 18, 23, 24, 26, \n27 del Decreto 2723 de 2014. \n\n3.4  Revisión  y  análisis  de  la  jurisprudencia  que  tenga  impacto  o  sea  relevante  para  la \n\nexpedición del proyecto normativo (órganos de cierre de cada jurisdicción) \n\nLa Procuraduría General de la Nación, el 9 de diciembre de 2013 sancionó  disciplinariamente con \ndestitución e inhabilidad general por el término de 15 años, al señor Gustavo Francisco Petro Urrego, \nen su condición de Alcalde Mayor de Bogotá D.C., por hechos relacionados con la prestación del \nservicio público de aseo durante el segundo semestre del año 2012. El 13 de enero de 2014 la Sala \nDisciplinaria de la Procuraduría General de la Nación, resolvió recurso de reposición confirmando la \ndecisión del 9 de diciembre de 2013. \n\nComo consecuencia de la imposición de tal sanción, el 31 de marzo de 2014, el señor Petro Urrego \ninterpuso  ante  el  Tribunal  Administrativo  de  Cundinamarca,  medio  de  control  de  nulidad  y \nrestablecimiento  del  derecho  contra  las  resoluciones  emitidas  el  9  de  diciembre  de  2013  y  13  de \nenero de 2014 por la Sala Disciplinaria, y solicitó medidas cautelares de urgencia con el objetivo de \nser reincorporado a su cargo y de que fueran reestablecidos sus derechos políticos. \n\nEl 15 de noviembre de 2017, el Consejo de Estado acogió la demanda y declaró la nulidad de las \ndecisiones de la Sala Disciplinaria de 9 de diciembre de 2013 y 13 de enero de 2014, ordenando a \nla Procuraduría General el pago al señor Petro Urrego de “(…) los salarios y prestaciones dejados \nde  percibir  por  el  accionante  durante  el  tiempo  que  estuvo  efectivamente  separado  del  servicio”. \nAsimismo, en la parte dispositiva de la sentencia, el Consejo de Estado resolvió lo siguiente: “(…) \nEXHORTAR al Gobierno Nacional, al Congreso de la República y a la Procuraduría General de la \nNación para que en un plazo, no superior a dos (2) años, contando a partir de la notificación de esta \nprovidencia,  implementen  las  reformas  a  que  haya  lugar,  dirigidas  a  poner  en  plena  vigencia  los \npreceptos  normativos  contenidos  en  el  artículo  23  de  la  Convención  Americana  de  Derechos \nHumanos en el orden interno, con fundamento en las consideraciones emitidas y la ratio decidendi \nde esta sentencia”.  \n\nEl caso fue allegado a la CORTE INTERAMERICANA DE DERECHOS HUMANOS y el 8 de julio de \n2020 fue proferida sentencia en el asunto “PETRO URREGO VS COLOMBIA”, considerando entre \notras  cosas,  que  “(…)  la  concentración  de  las  facultades  investigativas  y  sancionadoras  en  una \nmisma entidad, características común en los procesos administrativos disciplinarios, no en sí misma \nincompatible  con  el  artículo  8.1  de  la  Convención,  siempre  que  dichas  atribuciones  recaigan  en \ndistintas instancias o dependencias de la entidad de que se trate, cuya imposición varíe de manera \ntal que los funcionarios que resuelvan sobre el mérito de los cargos formulados sean diferentes a \nquienes hayan formulado la acusación disciplinaria y no estén subordinados a estos últimos”.  \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nLo anterior quiere decir que, para la Corte, el proceso disciplinario regulado bajo la Ley 734 de 2002, \nresulta contrario a la garantía de imparcialidad, al principio de presunción de inocencia y al debido \nproceso,  previstos  en  la  Convención  Americana  de  Derechos  Humanos,  de  la  cual  el  Estado \ncolombiano  es  parte.  Precisamente,  el  artículo  8.1  de  la  Convención  Americana  de  Derechos \nHumanos (Pacto de San José), establece: “Artículo 8. Garantías Judiciales. 1. Toda persona tiene \nderecho a ser oída, con las debidas garantías y dentro de un plazo razonable, por un juez o tribunal \ncompetente, independiente e imparcial, establecido con anterioridad por la ley, en la sustanciación \nde  cualquier  acusación  penal  formulada  contra  ella,  o  para  la  determinación  de  sus  derechos  y \nobligaciones de orden civil, laboral, fiscal o cualquier otro carácter”. (Negrilla fuera del texto original). \n\nPor lo anterior, en la parte resolutoria de la Sentencia del 8 de julio de 2020, la Corte ordenó al Estado \ncolombiano adecuar “(…) en un plazo razonable, su ordenamiento jurídico interno en los parámetros \nestablecidos  en  la  presente  Sentencia,  en  los  términos  de  lo  dispuesto  en  el  párrafo  154  de  la \npresente Sentencia.”. Esto quiere decir que Colombia, como Estado parte de la Convención, debe \nadecuar su ordenamiento jurídico interno con el objeto de responder a los estándares internacionales \nde garantía de derechos y libertades4, establecidos en el Pacto de San José.  \n\nEs por esto que, la Procuraduría General de la Nación y el Ministerio del Interior presentaron ente el \nSenado de la República, el proyecto de Ley 423 (Senado) – 595 (Cámara) de 2021, “[p]or medio de \nla cual se reforma la Ley 1952 de 2019 y se dictan otras disposiciones”, cuyo objetivo principal era \ndar cumplimiento a la sentencia de la Corte Interamericana de Derechos Humanos del 8 de julio de \n2020,  en  el  caso  Petro  Urrego  vs.  Colombia,  y  adecuar  el  régimen  disciplinario  colombiano  a  las \ngarantías y derechos establecidos en la Convención Americana de Derechos Humanos.  \n\nAsí las cosas, el 29 de junio de 20215 fue promulgada la Ley 2094 de 2021, “[p]or medio de la cual \nse reforma la Ley 1952 de 2019 y se dictan disposiciones.”. A esta altura debemos aclarar que la Ley \n1952 de 2019 contiene el nuevo Código General Disciplinario; por ello, la Ley 2094 de 2021 entró a \nreformar dicho código con los objetivos antes expuestos. En términos generales, esta reforma entró \na  modificar  el  procedimiento  disciplinario  en  Colombia,  básicamente  en  tres  aspectos:  i)  el \nreconocimiento de funciones jurisdiccionales a la Procuraduría General de la Nación para investigar \ny juzgar a todos los servidores públicos de elección popular, ii) la garantía de la doble instancia y \nconformidad, y iii) garantizar la distinción entre la etapa de instrucción o investigación y el juzgamiento \nen el proceso disciplinario. \n\n4 Convención Americana de Derechos Humanos Art. 2 Deber de Adoptar Disposiciones de Derecho \nInterno. Si el ejercicio de los derechos y libertades mencionados en el artículo 1 no estuvieren ya \ngarantizados por disposiciones legislativas o de otro carácter, los Estados Partes se comprometen a \nadoptar con arreglo a sus procedimientos constitucionales y a las disposiciones de esta Convención, \nlas medidas legislativas o de otro carácter que fueren necesarias para ser efectivos tales derechos \ny libertades. \n5 Diario Oficial No. 51.720 de 29 de junio de 2021 \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n                                                      \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n4.  IMPACTO ECONÓMICO  \n\nLa modificación que se propone al Decreto 2723 de 2014, no tiene impacto económico. \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \n\nEl presente Decreto no requiere de disponibilidad presupuestal. \n\n6.   IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n\nEl presente Decreto no genera ningún impacto medioambiental ni sobre el patrimonio cultural de \nla Nación. \n\n7.  ESTUDIOS  TÉCNICOS  QUE  SUSTENTEN  EL  PROYECTO  NORMATIVO  (Si  cuenta  con \n\nellos)  \n\nEstudio Técnico remitido mediante oficio xxxxxxxxx.  \n\nANEXOS:  \nCertificación de cumplimiento de requisitos de consulta, publicidad y de \nincorporación en la agenda regulatoria  \n(Firmada por el servidor público competente –entidad originadora) \nConcepto(s) de Ministerio de Comercio, Industria y Turismo \n(Cuando  se  trate  de  un  proyecto  de  reglamento  técnico  o  de \nprocedimientos de evaluación de conformidad) \nInforme de observaciones y respuestas  \n(Análisis  del  informe  con  la  evaluación  de  las  observaciones  de  los \nciudadanos y grupos de interés sobre el proyecto normativo) \nConcepto de Abogacía de la Competencia de la Superintendencia de \nIndustria y Comercio \n(Cuando  los  proyectos  normativos  tengan  incidencia  en  la  libre \ncompetencia de los mercados) \nConcepto  de  aprobación  nuevos \nAdministrativo de la Función Pública \n(Cuando el proyecto normativo adopte o modifique un trámite) \nOtro  \n(Cualquier  otro  aspecto  que  la  entidad  originadora  de  la  norma \nconsidere relevante o de importancia) \n\ntrámites  del  Departamento \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n6 \n\n \n \n \n \n \n       \n \n \n      \n \n  \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nAprobó: \n\nShirley Paola Villarejo Pulido  \nJefe de la Oficina Asesora Jurídica  \nSuperintendencia de Notariado y Registro  \n\nMartha Paola Paez Canencia \nDirectora de Talento Humano \nSuperintendencia de Notariado y Registro  \n\nJorge Luis Lubo Sprockel  \nDirector Jurídico \nMinisterio de Justicia y del Derecho  \n\n7 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}