{
    "archivo": "Res%20aprobada%20-%20Res%200001%20de%202015.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nCONSEJO NACIONAL DE ESTUPEFACIENTES \n\nRESOLUCIÓN NÚMERO                                       DE   \n\nPor la cual se modifican los artículos 8,11, 16, 26 y 30 de la Resolución 0001 de \n2015 “Por la cual se unifica y actualiza la normatividad sobre el control sustancias \ny productos químicos” \n\nEL CONSEJO NACIONAL DE ESTUPEFACIENTES \n\nEn ejercicio de las facultades, que le confiere el literal c) del artículo 91 de la Ley \n30 de 1986 y el artículo 29 del Decreto Legislativo 1146 de 1990 adoptado como \nlegislación permanente por el artículo 4° del Decreto 2272 de 1991, y \n\nCONSIDERANDO \n\nQue la República de Colombia suscribió la Convención de Viena de 1988, aprobada \nmediante la Ley 67 de 1993, cuyo propósito es promover la cooperación entre las \npartes a fin de que puedan hacer frente con mayor eficacia a los diversos aspectos \ndel  tráfico  ilícito  de  estupefacientes  y  sustancias  psicotrópicas  que  tengan  una \ndimensión internacional.  \n\nQue el artículo 12 de la Convención de Viena, impone el deber a las partes para \nque adopten las medidas que estimen adecuadas para evitar la desviación de las \nsustancias que figuran en el anexo (cuadros I y II) utilizadas en la fabricación ilícita \nde estupefacientes o sustancias psicotrópicas.  \n\nQue el literal a) del artículo  91 de  la  Ley  30  de 1986  dispone  que  es función  del \nConsejo Nacional de Estupefacientes formular las políticas, planes y programas que \ndeben adelantar las entidades públicas en el marco de la lucha contra la producción, \ntráfico y uso de drogas que generen dependencia física o psíquica, señalando las \ncampañas y acciones específicas que deban adelantar.  \n\nQue el literal g) del artículo 93 de la Ley 30 de 1986 establece como función de la \noficina  de  Estupefacientes  del  Ministerio  de  Justicia  expedir  el  certificado  de \ncarencia de informes por tráfico de estupefacientes a las personas que adelanten \ntrámites ante el Incomex y el Ministerio de Salud para el consumo o distribución de: \néter  etílico,  acetona,  cloroformo,  ácido  clorhídrico,  ácido  sulfúrico,  amoniaco, \npermanganato de potasio, carbonato liviano y disolvente o diluyente para barnices.  \n\nQue el parágrafo del artículo 1 del Decreto 1146 de 1990 determina las sustancias \nsujetas a control y faculta al Consejo Nacional de Estupefacientes para determinar, \na  través  de  resolución,  las  demás  sustancias  que  puedan  ser  utilizadas  para  el \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n     \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_2_ \n\nprocesamiento, fabricación o transformación de narcóticos o drogas que produzcan \ndependencia psíquica o física.  \n\nQue  el  artículo  29  del  Decreto  1146  de  1990  faculta  al  Consejo  Nacional  de \nEstupefacientes  para  que  mediante  resolución,  y  cuando  lo  estime  necesario, \nprohíba o restrinja el almacenamiento, conservación o transporte de las sustancias \nque trata el artículo 1 de dicho Decreto, en ciertos sectores del territorio nacional.  \n\nQue el artículo 4 del Decreto 2272 de 1991 adoptó como legislación permanente los \nartículos 1 y 29 del Decreto Legislativo 1146 de 1990. \n\nQue la Comunidad Andina de Naciones en su Decisión 602 de 2004 estableció la \nnorma  para  regular  el  control  de  sustancias  químicas  que  se  utilizan  en  la \nfabricación ilícita de estupefacientes y sustancias psicotrópicas.  \n\nQue el parágrafo primero del artículo 81 del Decreto Ley 19 de 2012, prevé que el \nGobierno Nacional y el Consejo Nacional de Estupefacientes, en ejercicio de sus \nrespectivas  competencias,  deben  adecuar  las  reglamentaciones  referidas  a  los \ntrámites y requisitos para la expedición del Certificado de Carencia de Informe por \nTráfico de Estupefacientes – CCITE. \n\nQue  el  Consejo  Nacional  de  Estupefacientes  aprobó  la  propuesta  de  control  de \nsustancias  y  productos  químicos  presentada  por  el  Ministerio  de  Justicia  y  del \nDerecho, y por consiguiente expidió el 08 de enero de 2015 la Resolución 0001 “Por \nla  cual  se  unifica  y  actualiza  la  normatividad  sobre  el  control  de  sustancias  y \nproductos químicos”.  \n\nQue el Consejo Nacional de Estupefacientes expidió  la Resolución 0002 el 28 de \nmarzo de 2018, Por la cual se modifica el numeral 2 del artículo 11 dela Resolución \n0001 de 2015 “por la cual se unifica y actualiza la normatividad sobre el control de \nsustancias y productos químicos.”  \n\nQue  se  hace  necesario  complementar  la  forma  de  realizar  las  inspecciones  que \nhacen parte del control operativo definido en el artículo 8 de la Resolución 0001 de \n2015,  “Por  la  cual  se  unifica  y  actualiza  la  normatividad  sobre  el  control  de \nsustancias  y  productos  químicos”,  ya  que  se  ha  identificado  la  necesidad  de \noptimizar el recurso humano y logístico, fortaleciendo el componente operativo, por \nlo que se estima que además de las visitas físicas,  la Policía Nacional en cabeza \ndel control operativo, puede realizar visitas virtuales de manera excepcional y previa \nautorización de la Subdirección de Control y Fiscalización de Sustancias Químicas \ny  Estupefacientes  como  autoridad  competente,  en  función  del  perfilamiento  del \nriesgo, y soportado en la información registrada en el sistema de información para \nel control de sustancias y productos químicos- SICOQ. \n\nQue  se  hace  necesario  modificar  ciertas  obligaciones  de  los  sujetos  de  control \ncontempladas en el artículo 11 de la Resolución 0001 de 2015 “Por la cual se unifica \ny  actualiza  la  normatividad  sobre  el  control  de  sustancias  y  productos  químico”. \nConsiderando  que  las  obligaciones  del sujeto  de  control deben  ser concordantes \ncon la medida a imponer en caso de su incumplimiento. \n\nQue  los  sujetos  de  control  deben  dar  cumplimiento  a  las  obligaciones  ya \nmencionadas  de  la  Resolución  0001  de  2015  y  que  su  incumplimiento  configura \n\n \n \n \n   \n   \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_3_ \n\nunas  fallas  administrativas  que  dan  origen  a  medidas  como  los  llamados  de \natención, de acuerdo con el Artículo 25 del mismo acto administrativo.  \n\nQue se hace necesario modificar el artículo 30 de la Resolución 0001 de 2015, de \nacuerdo con los acápites anteriores, y considerando que ante el incumplimiento de \nuna  obligación  debe  existir  una  medida  efectiva,  armonizando  obligaciones  con \ncausales de inmovilización. \n\nQue  se  hace  necesario  aclarar  el  artículo  16  de  la  Resolución  0001  de  2015,  en \ncuanto a la remisión normativa que hace respecto de los sujetos de control, por un \nerror ocurrido en la transcripción de la mencionada disposición. \n\nQue de conformidad con la Sentencia C - 721 de 2015 de la Corte Constitucional, \nel principio de proporcionalidad en materia sancionatoria administrativa determina \nque la falta y la sanción deben resultar adecuadas a los fines de la norma. \n\nQue  de  conformidad  con  los  postulados  sobre  la  proporcionalidad  que  ha \nestablecido la Corte Constitucional se hace necesario modificar el artículo 26 de la \nResolución  0001  de  2015,  a  efectos  de  definir  y  establecer  la  oportunidad  de \naplicación de la conminación, toda vez que se requiere especificar la duración de \ndicha medida.  \n\nQue, considerando que el Consejo Nacional de Estupefacientes en sesión del 28 de \njulio de 2022, aprobó la propuesta de modificar y aclarar los mencionados artículos \nde la Resolución 0001 de 2015, a fin armonizar el contenido de las obligaciones de \nlos sujetos de control respecto de las causales de inmovilización y otorgar término \na  la  aplicación  de  las  medidas  administrativas  preventivas  que  garanticen  su \ncorrecta ejecución buscando la preservación del principio de seguridad jurídica. \n\nEn mérito de lo expuesto,  \n\nRESUELVE \n\nARTICULO  1.  Modificación.  Modificar el  artículo  8 de  la  Resolución  N°  0001 de \n2015, el cual quedara así: \n\nArtículo 8. Componentes del control. El ejercicio del control de sustancias y \nproductos químicos tiene dos componentes:  \n\nComponente  administrativo:  es  el  análisis  técnico  y  jurídico  de  la \ninformación  que  permite  evaluar  de  manera  integral  el  manejo  de  las \nsustancias y productos químicos controlados. \n\nComponente operativo: es la inspección física o virtual de las sustancias y \nproductos  químicos,  así  como  de  las  instalaciones  donde  se  realicen  las \nactividades  objeto  de  control,  la  verificación  de  registros  que  evidencien  los \nmovimientos de las sustancias y productos químicos controlados y la toma de \nmuestras en caso de que se considere necesario. \n\nLas  inspecciones  virtuales  se  realizarán  de  forma  excepcional,  previa \nevaluación del perfil de riesgo del sujeto de control y solicitud por parte de la \nSubdirección  de  Control  y  Fiscalización  de  Sustancias  Químicas  y \n\n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_4_ \n\nEstupefacientes  como  autoridad  competente  a  través  del  Sistema  de \nInformación para el Control de Sustancias y Productos Químicos - SICOQ, de \nacuerdo con lo establecido en el artículo 14 de la Resolución N° 0001 de 2015. \n\nDurante la visita virtual, la Policía Nacional deberá diligenciar en el SICOQ, la \ninformación  correspondiente  a  fin  de  generar  el  acta  electrónica,  que  irá \nacompañada con los soportes adjuntos, y los sujetos de control deberán contar \ncon conexión a internet desde un computador, tableta o teléfono inteligente en \nlas  instalaciones  objeto  de  visita,  con  el  fin  de  que  pueda  ser  atendida  de \nconformidad con lo normado en la Resolución N° 0001 de 2015. \n\nEn el caso, en que durante la visita virtual se evidencien inconsistencia o se \npresuma  el  incumplimiento  de  obligaciones  que  generen  la  medida  de \ninmovilización,  la  Policía  Nacional  en  un  término  no  mayor  a  tres  (3)  días \nhábiles deberá proceder a realizar visita de inspección física.   \n\nARTICULO 2. Adición: Adiciónese los numerales 17, 18, 19 y 20 al artículo 11 de \nla Resolución N°0001 de 2015, el cual quedara así: \n\nArtículo 11. Obligaciones de los sujetos de control. Los sujetos de control \ndefinidos  en  el  artículo  anterior  deberán  cumplir  las  siguientes  obligaciones \nrelacionadas con el manejo de sustancias y productos químicos controlados:  \n\n17.  Tener  una  autorización  vigente  siempre  que  se  manejen  sustancias  o \nproductos  químicos  controlados  en  cantidades  superiores  a  los  límites \nmínimos de control dispuestos en el Artículo 6 de la Resolución 0001 de 2015 \ny  en  las  sedes  donde  se  lleven  a  cabo  las  actividades  establecidas  en  el \nartículo 7 de la precitada resolución. \n\n18. Mantener vigentes las certificaciones de aforo, de los sistemas de medición \ny de pesaje. \n\n19. Someter a concepto técnico de la Subdirección de Control y fiscalización \nde  Sustancias  Químicas  y  Estupefacientes,  conforme  al  artículo  5  de  la \nResolución 0001 de 2015 y el artículo 2.2.2.6.2.10 del Decreto 1069 de 2015 \n(Adicionado  por  el  artículo  1º  del  Decreto  0585  de  2018).,  las  mezclas  que \ncontengan  sustancias  químicas  controladas  o  que  puedan  ser  catalogadas \ncomo Thinner o cuando la mezcla previamente conceptuada presente algún \ncambio en su composición.   \n\n20.  Allegar  las  aclaraciones,  justificaciones,  planes  de  trabajo  o  plan  de \nmejoramiento  que  permitan  subsanar  las  deficiencias  que  originaron  una \nmedida de inmovilización descrita en el Artículo 29 de la Resolución 0001 de \n2015, con miras a evitar que se incurra en la misma situación, en un término \nno mayor a un (1) mes de notificada la comunicación en la que la Subdirección \nde Control y fiscalización de Sustancias Químicas y Estupefacientes, solicite \ndicha información. \n\n \n \n \n \n \n \n \n \n   \n \n  \n  \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_5_ \n\nARTICULO 3. Modificación. Modificar el artículo 16 de la Resolución N° 0001 de \n2015, el cual quedara así: \n\nArtículo  16.  Requisitos  para  la  expedición.   Los  sujetos  de  control \ncontemplados  en  el  artículo  10  de  la  Resolución  0001  de  2015,  deberán \nsolicitar  las  autorizaciones  ante  el  Ministerio  de  Justicia  y  del  Derecho  - \nSubdirección  de  Control  y  Fiscalización  de  Sustancias  Químicas  y \nEstupefacientes,  en  la  forma  determinada  por  éste  y  acompañada  de  los \ndocumentos  que  evidencien  el  cumplimiento  de  los  requisitos  generales  y \nespecíficos de conformidad con lo dispuesto en el Decreto 0585 de 2018 o \nlas normas que lo modifiquen o sustituyan.. \n\nARTICULO 4. Modificación. Modificar el artículo 26 de la Resolución N°0001 de \n2015, el cual quedara así: \n\nArtículo 26. Conminación.  Medida administrativa preventiva por la cual el \nMinisterio de Justicia y del Derecho - Subdirección de Control y Fiscalización \nde Sustancias Químicas y Estupefacientes, como autoridad competente para \nejercer el control administrativo de sustancias y productos químicos, exige el \ncumplimiento  de  las  obligaciones  establecidas  en  el  artículo  11  de  la \nResolución 0001 de 2015, modificado por el artículo 1 de la Resolución 0002 \nde 2018 y en el artículo 1 de la presente Resolución. \n\nefectuará \n\nconminación \n\ncomo  medida \n\nadministrativa \nSe \npreventiva cuando el Ministerio de Justicia y del Derecho - Subdirección de \nControl y Fiscalización de Sustancias Químicas y Estupefacientes, evidencie \nun  incumplimiento  de  las  obligaciones  en  el  manejo  de  sustancias  y \nproductos  químicos  controlados,  y  el  sujeto  de  control  cuente  con  tres  (3) \nllamados  de  atención  notificados  dentro  de  los  últimos  cinco  (5)  años \ncalendario. \n\nARTICULO 5. Adición: Se adiciona el numeral 10 al artículo 30 de la Resolución \nN° 0001 de 2015, el cual quedara así: \n\nArtículo 30. Causales de inmovilización.  Son causales de inmovilización \nlas siguientes:  \n\n10.  Cuando  se  verifique  que  el  sujeto  de  control  está  incumpliendo  las \nobligaciones consagradas en los numerales 3, 4, 5, 10 y 13, del artículo 11 \nde la Resolución 0001 de 2015.  \n\nARTICULO 6. Vigencia y Derogatoria. La presente resolución rige a partir de la \nfecha de su publicación y modifica en lo pertinente la Resolución 0001 de 2015. \n\n \n \n \n \n \n \n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fRESOLUCIÓN No. ______________________ DE 2022 \n\nHOJA NÚMERO_6_ \n\nPUBLÍQUESE, COMUNÌQUESE Y CÚMPLASE \n\nDada en Bogotá, D.C., a los xxx de 2022 \n\nWILSON RUÍZ OREJUELA \nPresidente \n\nANDRÉS ORLANDO PEÑA ANDRADE \nSecretario Técnico \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}