{
    "archivo": "PROYECTO%20DCR%20CFI%20CONCERTADO%20(5).pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "DECRETO NÚMERO                                     DE 2022 \n\n    (                                                             ) \n\n«Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y \nfuncionamiento del Centro de Coordinación Contra las Finanzas de Organizaciones de \nDelito Transnacional y Terrorismo.» \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn ejercicio de sus facultades constitucionales y legales, en especial, de las conferidas \npor el numeral 11 del artículo 189 de la Constitución Política, y en desarrollo del artículo \n4 de la Ley 1941 de 2018 y,  \n\nCONSIDERANDO \n\nQue  el  artículo  209  de  la  Constitución  Política  de  Colombia  establece  el  principio  de \ncoordinación  administrativa  entre  las  autoridades,  siendo  deber  del  Gobierno  nacional \narmonizar el ejercicio de las funciones en el marco de la prestación del servicio público. \n\nQue las bases del Plan Nacional de Desarrollo 2018-2022: «Pacto por Colombia, pacto \npor la Equidad», establecen que la lucha contra las finanzas criminales es un componente \nimportante  en  la  desarticulación  del  crimen  organizado,  manifestando  la  necesidad  de \nfortalecer los espacios de cooperación operativa entre las instituciones de inteligencia y \nlas entidades encargadas de la investigación y judicialización. \n\nQue el artículo 4 de la Ley 1941 de 2018 establece que: \n\n«La Ley 418 de 1997, prorrogada y modificada por las Leyes 548 de 1999, 782 de \n2002, 1106 de 2006, 1421 de 2010 y 1738 de 2014, tendrá un artículo nuevo, del \nsiguiente tenor: \n\nArtículo  49A.  Créase  el  Centro  de  Coordinación  Contra  las  Finanzas  de \nOrganizaciones  de  Delito  Transnacional  y  Terrorismo  como  una  instancia  de \ncoordinación interinstitucional que permita fortalecer los canales de comunicación, \nintercambio y análisis conjunto de información, con el propósito de generar sinergia \ny  sincronización  tanto  en  el  nivel  estratégico  como  en  el  de  ejecución  entre  los \norganismos  que  llevan  a  cabo  actividades  de  inteligencia  y  las  autoridades \njudiciales.  El  Centro  se  crea  como  una  instancia  permanente  con  el  objetivo  de \nperseguir y desmantelar las redes de dinero y bienes de origen ilícito o empleados \nen actividades ilícitas, lavado de activos y financiación de terrorismo, a través del \ntrabajo  conjunto  y  coordinado  de  la  Fuerza  Pública,  los  organismos  que  realizan \nactividades de inteligencia y contrainteligencia, la Fiscalía General de la Nación y \nlas  autoridades  judiciales,  en  el  marco  de  cada  una  de  sus  competencias.  La \nSecretaría Técnica del Centro será ejercida por la Unidad de Información y Análisis \n\n \n \n \n \n \n \n   \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO      \n\nPágina 2 de 7 \n\nContinuación del Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y funcionamiento del \nCentro de Coordinación Contra las Finanzas de Organizaciones de Delito Transnacional y Terrorismo» \n\nFinanciero \nfuncionamiento del Centro». \n\n(UIAF).  El  Gobierno  nacional \n\nreglamentará \n\nla  composición  y \n\nQue la Ley estatutaria 1621 de 2013, tiene por: « […] objeto fortalecer el marco jurídico \nque  permite  a  los  organismos  que  llevan  a  cabo  actividades  de  inteligencia  y \ncontrainteligencia cumplir adecuadamente con su misión constitucional y legal.»; marco \njurídico  para  el  funcionamiento  y  delimitación  de  la  actividad  de  inteligencia  y \ncontrainteligencia  para  la  correcta  lucha  contra  las  organizaciones  criminales  y  sus \nfinanzas ilícitas. Lo cual se desarrolla en el Decreto 857 de 2014, compilado en el Decreto \n1070 de 2015. \n\nQue  la  Política  de  Defensa  y  Seguridad  para  la  Legalidad,  el  Emprendimiento  y  la \nEquidad,  PDS,  adoptada  mediante  Resolución  No.  0596  de  2019  del  Ministerio  de \nDefensa  Nacional,  establece  como  uno  de  sus  ejes  de  Transformación  Estratégica  la \ndisrupción del delito, la cual: « […] pretende la rotura o interrupción brusca del negocio \nilícito, con el fin de afectar directamente la cohesión de las organizaciones delincuenciales \ny propiciar su fragmentación y disolución. Esto implica que dichas organizaciones deben \nser enfrentadas buscando siempre su desarticulación y la imposibilidad de que vuelvan a \nconstituirse o que su lugar sea ocupado por nuevas estructuras criminales».   \n\nQue el numeral 6.2.5.8 de la citada Política de Defensa y Seguridad, PDS, establece que: \n«El fortalecimiento de las instituciones y de los mecanismos jurídicos necesarios para la \ndisrupción  de  los  negocios  ilícitos  es  prioridad  de  esta  Política  y  conlleva  el  trabajo \nconjunto de diversas instancias estatales con el fin de encontrar, extinguir el dominio y \nmonetizar  con  mayor  rapidez  y  efectividad  los  bienes  y  recursos  ilícitos  a  las \norganizaciones criminales». \n\nQue el Decreto 1427 de 2017 establece entre las funciones que le corresponde cumplir \nal Ministerio de Justicia y del Derecho, la de « […] formular, adoptar, promover y coordinar \nlas políticas y estrategias […]» de « […] lucha contra las drogas ilícitas, lavado de activos, \nilícito,  administración  de  bienes \ncorrupción,  crimen  organizado,  enriquecimiento \nincautados y acciones de extinción de dominio […]». \n\nQue  la  lucha  contra  las  economías  ilícitas,  la  financiación  del  terrorismo  y  el  delito \ntransnacional  son  prioridad  para  el  Gobierno  de  Colombia  y  obligación  derivada  de \ndiferentes instrumentos internacionales.  \n\nQue el artículo 323 del Código Penal, modificado por el artículo 11 de la Ley 1762 de \n2015 y el artículo 345, modificado por el artículo 16 de la Ley 1453 de 2011, tipifica el \ndelito  de  lavado  de  activos  y  financiación  del  terrorismo  y  establece  sanciones  para \nquienes, entre otras actividades, apoyen y financien grupos de delincuencia organizada, \ngrupos armados al margen de la ley o a sus integrantes, o a grupos terroristas nacionales \no extranjeros, o a actividades terroristas.  \n\nQue  se  hace  necesario  reglamentar  la  composición  y  funcionamiento  del  Centro  de \nCoordinación  contra  las  Finanzas  de  Organizaciones  del  Delito  Transnacional  y \nTerrorismo.   \n\nQue, en mérito de lo expuesto, \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO      \n\nPágina 3 de 7 \n\nContinuación del Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y funcionamiento del \nCentro de Coordinación Contra las Finanzas de Organizaciones de Delito Transnacional y Terrorismo» \n\nDECRETA: \n\nARTÍCULO 1º. Adiciónese el Título 10 de la Parte 2 del Libro 2 del Decreto Único \nReglamentario 1069 de 2015 del Sector Justicia y del Derecho, el cual quedará así: \n\nTÍTULO 10 \nCENTRO CONTRA LAS FINANZAS ILÍCITAS \n\nArtículo  2.2.10.1.  Centro  contra  las  Finanzas  Ilícitas.  El  Centro  de  Coordinación \nContra las Finanzas Ilícitas de Organizaciones de Delito Transnacional y Terrorismo, en \nadelante  Centro  contra  las  Finanzas  Ilícitas  –CFI-,  es  una  instancia  de  coordinación \ninterinstitucional, cuyo objetivo es fortalecer los canales de comunicación, intercambio y \nanálisis conjunto de información, con el propósito de generar sinergia y sincronización en \nlos niveles estratégicos y de ejecución de la Fuerza Pública, entre los organismos que \nrealizan actividades de inteligencia y contrainteligencia, la Fiscalía General de la Nación \ny las autoridades judiciales.  \n\nArtículo 2.2.10.2. Integración. El Centro de Coordinación Contra las Finanzas Ilícitas de \nOrganizaciones de Delito Transnacional y Terrorismo–CFI -, estará integrado así: \n\n1. El Fiscal General de la Nación, o su delegado que deberá ser el vicefiscal \n2. El Comandante General de las Fuerzas Militares o su delegado, el Jefe del \nDepartamento de Inteligencia y Contrainteligencia Militar Conjunta. \n3. El Director General de la Policía Nacional o su delegado. \n4. El Director General de la Dirección Nacional de Inteligencia, o su delegado, que \ndeberá ser subdirector. \n5. El Director General de la Unidad de Información y Análisis Financiero -UIAF- o su \ndelegado, que deberá ser subdirector. \n\nParágrafo.  El  CFI  se  reunirá  de  manera  ordinaria  trimestralmente  o  de  manera \nextraordinaria  cuando  las  circunstancias  lo  exijan,  por  solicitud  de  alguno  de  sus \nintegrantes, previo requerimiento por escrito a la Secretaría Técnica.  \n\nArtículo 2.2.10.3. Funciones. El Centro de Coordinación Contra las Finanzas Ilícitas de \nOrganizaciones  de  Delito  Transnacional  y  Terrorismo,  -CFI-  cumplirá  las  siguientes \nfunciones: \n\n1.  Coordinar y orientar a las entidades del Centro de Coordinación Contra las Finanzas \nIlícitas  -CFI-  en  relación  al  fortalecimiento  de  los  canales  de  comunicación, \nintercambio y análisis conjunto de información. \n\n2.  Diseñar  y  proponer  las  líneas  estratégicas  entre  las  entidades  pertenecientes  al \nCentro  de  Coordinación  Contra  las  Finanzas  Ilícitas  de  Organizaciones  de  Delito \nTransnacional y Terrorismo–CFI-. \n\n3.  Diseñar y proponer la priorización de los objetivos operativos y estratégicos según la \nnecesidad del Centro de Coordinación Contra las Finanzas Ilícitas de Organizaciones \nde Delito Transnacional y Terrorismo –CFI.  \n\n4.  Aprobar  el  protocolo  de  intercambio  de  información  e  interoperabilidad  de  los \nsistemas de información de ser necesario entre las entidades participes del Centro \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO      \n\nPágina 4 de 7 \n\nContinuación del Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y funcionamiento del \nCentro de Coordinación Contra las Finanzas de Organizaciones de Delito Transnacional y Terrorismo» \n\nde  Coordinación  Contra \nTransnacional y Terrorismo –CFI-  que presente la UIAF. \n\nlas  Finanzas \n\nIlícitas  de  Organizaciones  de  Delito \n\n5.  Definir  el  reglamento  de  funcionamiento  del  Centro  de  Coordinación  Contra  las \nFinanzas Ilícitas de Organizaciones de Delito Transnacional y Terrorismo –CFI. \n\n6.  Estudiar y recomendar estrategias interinstitucionales para contribuir a la persecución \ny desmantelamiento de las redes de dinero y bienes de origen ilícito o empleados en \nactividades  ilícitas,  lavado  de  activos,  financiación  del  terrorismo,  proliferación  de \narmas de destrucción másiva, a cargo de cada una de las autoridades, en el marco \nde sus competencias.  \n\nParágrafo.  El  CFI  podrá  invitar  a  sus  sesiones  o  las  del  Comité  Operativo,  a  otras \nentidades públicas en el marco del artículo 42 de la Ley 1621 de 2013.  \n\nArtículo 2.2.10.4. Comité Operativo y de Análisis del CFI. El Centro de Coordinación \nContra  las  Finanzas  Ilícitas  de  Organizaciones  de  Delito  Transnacional  y  Terrorismo  -\nCFI-,  contará  con  un  Comité  Operativo  y  de  Análisis,  de  carácter  permanente,  que  se \ninformación  de  inteligencia  y \nencargará  de  la  centralización  y  análisis  de  la \ncontrainteligencia  requerida  para  el  cumplimiento  del  objetivo  señalado  en  el  artículo \n2.2.10.1.  del  presente  Decreto.  Este  Comité  estará  integrado  por  los  funcionarios \ndesignados por los organismos de inteligencia, contrainteligencia, demás entidades que \nse  indican  más  adelante,  el  cual  tendrá  como  finalidad  compartir,  consolidar,  analizar, \nexaminar y evaluar la información de inteligencia y contrainteligencia específica para el \nrastreo de recursos financieros asociados con lavado de activos, sus delitos fuente, la \nfinanciación  del  terrorismo,  la  financiación  de  la  proliferación  de  armas  de  destrucción \nmasiva  y  el  delito  transnacional.  El  desarrollo  de  las  actividades  de  este  Comité  se \nsometerá  al  estricto  cumplimiento  de  la  Ley  1621  de  2013  y  los  artículos  2.2.3.1.1.  al \n2.2.3.11.2.  del  Decreto  1070  de  2015  «por  el  cual  se  expide  el  Decreto  Único \nReglamentario del Sector Administrativo de Defensa», o las normas que lo modifiquen, \nsustituyan, adicionen o aclaren.  \n\nEl  Comité  Operativo  y  de  Análisis  centralizará  la  información  de  las  entidades  y \norganismos  de  inteligencia  que  lo  integran  con  el  fin  de  proporcionar  información  a  la \nFiscalía  General  de  la  Nación,  que  sirva  como  criterio  orientador  de  acuerdo  con  el \nartículo 35 de la Ley 1621 de 2013 y la jurisprudencia de la Corte Constitucional, en el \nmarco  de  los  procesos  judiciales.  Así  mismo,  la  Fiscalía  General  de  la  Nación  hará \nrecomendaciones  para  mejorar  los  productos  de  inteligencia  y  contrainteligencia  que \nsirvan al mismo fin.  \n\nEl Comité Operativo y de Análisis estará integrado por funcionarios de: \n\n1. La Dirección Nacional de Inteligencia. \n2. La Unidad de Información y Análisis Financiero, UIAF.  \n3. La Fiscalía Delegada contra las Finanzas Criminales.  \n4. El Cuerpo Técnico de Investigación de la Fiscalía General de la Nación. \n5. El Departamento de Inteligencia y Contrainteligencia Conjunta de las Fuerzas Militares. \n6. Las Jefaturas de Inteligencia de las Fuerzas Militares.  \n7. La Dirección de Inteligencia de la Policía Nacional. \n8. La Dirección de Investigación Criminal e Interpol de la Policía Nacional. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO      \n\nPágina 5 de 7 \n\nContinuación del Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y funcionamiento del \nCentro de Coordinación Contra las Finanzas de Organizaciones de Delito Transnacional y Terrorismo» \n\nEl Comité Operativo y de Análisis del Centro de Coordinación Contra las Finanzas Ilícitas \nde  Organizaciones  de  Delito  Transnacional  y  Terrorismo  -CFI-,  se  organizará \ninternamente para el cumplimiento de las tareas de centralización de la información y de \nanálisis, de acuerdo con el Protocolo aprobado por el Centro de Coordinación Contra las \nFinanzas  Ilícitas  -CFI-.  Cada  entidad  miembro  del  Centro  de  Coordinación  Contra  las \nFinanzas  Ilícitas  de  Organizaciones  de  Delito  Transnacional  y  Terrorismo  -CFI-\ndeterminará el nivel, perfil y número de los funcionarios asignados por cada institución al \nComité Operativo y de Análisis. \n\nEl Comité operativo y de Análisis del Centro de Coordinación Contra las Finanzas Ilícitas \nde Organizaciones  de  Delito Transnacional  y  Terrorismo  -CFI-  definirá  los  estudios de \ncredibilidad y confianza que se deban implementar. \n\nArtículo 2.2.10.5. Coordinación Interinstitucional. Para la adecuada consecución de \nlos  fines  establecidos  en  el  artículo  4  de  la  Ley  1941  de  2018,  las  entidades  que \nconforman el Centro de Coordinación Contra las Finanzas Ilícitas de Organizaciones de \nDelito  Transnacional  y  Terrorismo  -CFI-,  actuarán  armónicamente  bajo  su  marco \nnormativo  y  de  conformidad  con  sus  competencias  legales.  La  coordinación  será \nlos  principios  de  eficacia,  economía,  celeridad, \nrealizada  de  conformidad  con \ncomplementariedad,  cooperación  y  especialización,  enmarcada  por  el  deber  de \ncolaboración armónica de las entidades públicas del Estado.  \n\nArtículo 2.2.10.6. Secretaría Técnica. La Secretaría Técnica del Centro de Coordinación \nContra  las  Finanzas  Ilícitas  de  Organizaciones  de  Delito  Transnacional  y  Terrorismo  -\nCFI-, será ejercida por la Unidad de Información y Análisis Financiero, UIAF, y cumplirá \nlas siguientes funciones: \n\n1.  Coordinar y articular las actividades del Centro de Coordinación Contra las Finanzas \nIlícitas  de  Organizaciones  de  Delito  Transnacional  y  Terrorismo  -CFI,  para  el \ncumplimiento del presente decreto. \n\n2.  Proponer  protocolos  para  facilitar  el  intercambio,  análisis  y  retroalimentación  de  la \ninformación derivada del esfuerzo unificado entre los organismos e instituciones que \nhacen  parte  del  Centro  de  Coordinación  Contra \nIlícitas  de \nOrganizaciones de Delito Transnacional y Terrorismo -CFI-. \n\nlas  Finanzas \n\n3.  Analizar,  revisar  y  proponer  recomendaciones  frente  a  los  informes  que  genere  el \nComité Operativo y de Análisis frente al accionar de las organizaciones criminales y \nsus financiadores. \n\n4.  Recibir y consolidar la información relacionada con el lavado de activos y sus delitos \nfuente, la financiación del terrorismo y la financiación de la proliferación de armas de \ndestrucción masiva. \n\n5.  Remitir  a  la  Fiscalía  General  de  la  Nación  la  información  generada  por  el  Comité \nOperativo y de Análisis del Centro de Coordinación Contra las Finanzas Ilícitas de \nOrganizaciones de Delito Transnacional y Terrorismo -CFI-, de conformidad con el \nprotocolo que se adopte para tal efecto. \n\n6.  Las demás funciones que sean necesarias para el cumplimiento de los objetivos del \nCentro  de  Coordinación  Contra  las  Finanzas  Ilícitas  de  Organizaciones  de  Delito \nTransnacional y Terrorismo -CFI-. \n\nArtículo  2.2.10.7.  Protocolo  para  el  manejo  de  la  información.  Para  asegurar  el \ncumplimiento  de  las  disposiciones  sobre  reserva  de  la  información,  el  Centro  de \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO      \n\nPágina 6 de 7 \n\nContinuación del Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y funcionamiento del \nCentro de Coordinación Contra las Finanzas de Organizaciones de Delito Transnacional y Terrorismo» \n\nCoordinación  Contra  las  Finanzas  Ilícitas    -CFI-  aprobará  un  protocolo  que  contemple \nlineamientos  para  la  clasificación  y  canales  de  difusión,  traslado,  compromiso  de  la \nreserva, y destino de los documentos que produzca el Centro de Coordinación Contra las \nFinanzas Ilícitas -CFI-, conforme al ordenamiento jurídico vigente. \n\nArtículo  2.2.10.8.  Informe.  Los  delegados  ante  el  Centro  de  Coordinación  Contra  las \nFinanzas  Ilícitas  -CFI-,  con  funciones  de  inteligencia  y  contrainteligencia  deberán \npresentar un informe al jefe o director de las respectivas entidades sobre el cumplimiento \nde las actividades enmarcadas en el Centro de Coordinación Contra las Finanzas Ilícitas \n-CFI-. \n\nARTÍCULO 2°. Vigencia y derogatorias. El presente Decreto rige a partir de la fecha de \nsu publicación y deroga las disposiciones que le sean contrarias. \n\nPUBLÍQUESE Y CÚMPLASE \n\nDado en Bogotá D.C., a los días de                     \n\nEL MINISTRO DE HACIENDA Y CRÉDITO PÚBLICO \n\nJOSE MANUEL RESTREPO ABONDANO \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO \n\nEL MINISTRO DE DEFENSA NACIONAL \n\nWILSON RUÍZ OREJUELA \n\nDIEGO ANDRÉS MOLANO APONTE \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO      \n\nPágina 7 de 7 \n\nContinuación del Decreto «Por el cual se reglamenta el artículo 4 de la Ley 1941 de 2018 para la composición y funcionamiento del \nCentro de Coordinación Contra las Finanzas de Organizaciones de Delito Transnacional y Terrorismo» \n\nEL  DIRECTOR  DEL  DEPARTAMENTO  ADMINISTRATIVO  DIRECCIÓN  NACIONAL \nDE INTELIGENCIA \n\nVICEALMIRANTE (R) RODOLFO AMAYA KERQUELEN \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}