{
    "archivo": "Soporte%20Tecnico%20Proyecto%20de%20Decreto%20-%20Reglamentacion%20Decreto%20Legislativo%20491%20de%202020.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nDependencias que \ndesarrollarán el \nproyecto normativo \n\nProyecto de Decreto \no Resolución: \n\nDirección Jurídica – Ministerio de Justicia y del Derecho \n\nPor el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo \nde 2020, en lo relacionado con la seguridad de los documentos firmados \ndurante el trabajo en casa, en el marco de la Emergencia Sanitaria. \n\nAntecedentes: \n\nEl 7 de enero de 2020 la Organización Mundial de la Salud (OMS) identificó \nel  nuevo  coronavirus  COVID-19  y  declaró  este  brote  como  emergencia  de \nsalud  pública  de  importancia  internacional,  razón  por  la  cual  solicitó  a  los \npaíses adoptar medidas prematuras con el objetivo de detener la transmisión \ny prevenir la propagación del virus. \n\nDos meses después, el 6 de marzo de 2020, el Ministerio de Salud y de la \nProtección Social dio a conocer el primer caso de brote de enfermedad por \ncoronavirus COVID-19 en Colombia; el 11 de marzo de 2020, la OMS declaró \nesta enfermedad como una pandemia, esencialmente por la velocidad de su \npropagación  y  la  escala  de  trasmisión,  declarándola  como  una  emergencia \nsanitaria y social mundial, que requiere de acciones efectivas e inmediatas de \nlos gobiernos, las personas y las empresas.  \n\n1. Los \nantecedentes y \nlas razones de \noportunidad y \nconveniencia \nque justifican \nsu expedición. \n\nEn el marco de lo anterior, el Ministerio de Salud y Protección Social emitió la \nResolución  385  del  12  de  marzo  de  2020,  mediante  la  cual  se  declaró  el \nestado de emergencia sanitaria por causa del nuevo coronavirus COVID-19 \nen todo el territorio nacional hasta el 30 de mayo de 2020 y, en virtud de la \nmisma, adoptó una serie de medidas con el objeto de prevenir y controlar la \npropagación del coronavirus COVID-19 y mitigar sus efectos. Esto, con base \nen lo establecido en el artículo 69 de la Ley 1753 de 2015.  \n\nEntre  las  medidas  adoptadas  se  encuentra  la  recomendada  por  la  OMS, \nrelativa al distanciamiento social y aislamiento, para lo cual las tecnologías de \nla información y las comunicaciones, y los servicios de comunicaciones, en \ngeneral,  estaban  llamados  a  convertirse  en  una  herramienta  esencial  para \npermitir la protección la vida y la salud de los colombianos. \n\nAsí las cosas, y con base en los términos del artículo 215 de la Constitución \nPolítica, se expidió el Decreto 417 del 17 de marzo de 2020, declarando el \nEstado  de  Emergencia  Económica,  Social  y  Ecológica  en  todo  el  territorio \nnacional  por  el  término  de  treinta  (30)  días,  con  el  fin  de  conjurar  la  grave \ncalamidad pública que afecta al país por causa del nuevo coronavirus COVID-\n19, señalando en su parte considerativa aspectos como:  \n\n«Que la adopción de medidas de rango legislativo, autorizadas por el Estado \nde Emergencia, buscan fortalecer las acciones dirigidas a conjurar los efectos \n\nPágina 1 de7 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nde la crisis, así como a mejorar la situación de los contagiados y evitar una \nmayor propagación del COVID19. [...] \n\nQue  con  el  propósito  de  limitar  las  posibilidades  de  propagación  del  nuevo \nvirus  COVID-19  y  de  proteger  la  salud  del  público  en  general  y  de  los \nservidores públicos que los atienden, se hace necesario expedir normas de \norden legal que flexibilicen la obligación de atención personalizada al usuario \ny  se  permita  incluso  la  suspensión  de  términos  legales  en  las  actuaciones \nadministrativas y jurisdiccionales.  \n\nQue con igual propósito de limitar las posibilidades de propagación del nuevo \nvirus  COVID-19  y  de  proteger  la  salud  del  público  en  general  y  de  los \nservidores públicos que los atienden, se hace necesario expedir normas que \nhabiliten  actuaciones  judiciales  y  administrativas  mediante  la  utilización  de \nmedios  tecnológicos,  y  adoptar  las  medidas  pertinentes  con  el  objeto  de \ngarantizar  la prestación de  los servicios  públicos  de justicia,  de  notariado y \nregistro, de defensa jurídica del Estado y la atención en salud en el sistema \npenitenciario y carcelario». \n\nAl configurarse la Emergencia Sanitaria y la Emergencia Económica, Social y \nEcológica,  y  al  ser  el  aislamiento  y  el  distanciamiento  social  la  medida  de \nmayor efectividad para evitar la propagación de la enfermedad por causa del \ncoronavirus  COVID-19,  se  hizo  necesario  tomar  medidas  en  materia  de \nprestación  de  servicios  a  cargo  de  las  entidades  y  organismos  del  Estado, \nflexibilizando  la prestación  del  servicio de forma  presencial  y  estableciendo \nmecanismos de atención mediante la utilización de medios digitales y del uso \ny aprovechamiento de las tecnologías de la información y las comunicaciones, \nde  manera  que  se  evite  el  contacto  entre  los  servidores  públicos  y  los \nciudadanos, sin que ello afecte la continuidad y efectividad del servicio. \n\nLo anterior tuvo como sustento, entre otros, el número de servidores públicos \ny  contratistas  del  Estado que reportaban tanto el  Sistema  de Información y \nGestión  del  Empleo  Público  (SIGEP)  como  el  Sistema  Electrónico  de \nContratación Pública (SECOP), así:  \n\nServidores  públicos:  1.198.834,  discriminados  así:  (i)  Rama  Ejecutiva del \nOrden  Nacional:  411.986  uniformados;  326.952  docentes;  138.610 \nservidores;  (ii)  Orden  Territorial:  222.160  servidores;  (iii)  Rama  Judicial: \n60.801 servidores; (iv) Entes Autónomos: 20.644 servidores; (v) Órganos de \nControl: 11.880 servidores; (vi) Organización Electoral: 3.553 servidores; (vii) \nSistema  Integral  de  Verdad,  Justicia,  Reparación  y  No  Repetición:  1.395 \nservidores; (viii) Rama Legislativa: 854 servidores.  \n\nContratistas del Estado: 231.935, incluyendo contratación directa y régimen \nespecial.  \n\nPágina 2 de7 \n\n \n \n \n \n \n  \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nEn el marco de las anteriores razones se expidió el Decreto Legislativo 491 \ndel 28 de marzo de 2020, que tiene por objeto que las autoridades cumplan \ncon  la  finalidad  de  proteger  y  garantizar  los  derechos  y  libertades  de  las \npersonas,  la  primacía  de  los  intereses  generales,  la  sujeción  de  las \nautoridades a la Constitución y demás preceptos del ordenamiento jurídico, el \ncumplimiento de los fines y principios estatales, el funcionamiento eficiente y \ndemocrático de la administración y la observancia de los deberes del Estado \ny  de  los  particulares.  Todo  esto,  regulado  mediante  la  adopción  de  unas \nmedidas de urgencia, transitorias y limitadas a la permanencia de los hechos \nque dieron lugar a la declaratoria de Emergencia Sanitaria.  \n\nRespecto  a  las  medidas  de  urgencia,  entre  las  que  se  encuentra  (i)  la \nhabilitación del trabajo en casa; (ii) la notificación o comunicación de los actos \nadministrativos se hará por medios electrónicos; (iii) la ampliación de términos \npara  atender  las  peticiones;  (iv)  la  ampliación  de  la  vigencia  de  permisos, \nautorizaciones,  certificados  y  licencias;  (v)  la  suscripción  de  los  actos, \nprovidencias y decisiones que adopten mediante firma autógrafa mecánica, \ndigitalizadas o escaneadas,  entre  otras medidas,  la Sala  Plena  de  la Corte \nConstitucional en Sentencia C-242 del 9 de julio de 2020, señaló lo siguiente:  \n\n“[…] con el propósito de superar dicha afectación al desarrollo normal de las \nactividades de las autoridades, en los artículos controlados del Decreto 491 \nde 2020, se implementan un conjunto de “medidas de urgencia” orientadas a: \ni) Modificar temporalmente el paradigma de presencialidad de la prestación \nde los servicios a cargo de las autoridades, mediante la habilitación del uso \nde  las  tecnologías  de  la  información  y  de  las  comunicaciones  para:  (a)  el \ndesarrollo  de  las  funciones  de  los  servidores  y  contratistas  del  Estado,  a \ntravés de la autorización de trabajo en casa y el uso de firmas electrónicas. \n\n[…] \n\n6.31.  Igualmente,  esta  Corporación  considera  que  las  anteriores  medidas \natienden al juicio de necesidad fáctica, porque, además de estar dirigidas a \nsuperar  la  afectación  al  desarrollo  normal  de  las  actividades  de  las \nautoridades  con  ocasión  de  la  imposibilidad  de  adelantarlas  de  forma \npresencial por el riesgo sanitario que ello puede implicar, son idóneas para el \nefecto,  toda  vez  que:  (i)  Las  medidas  que  habilitan  la  utilización  de  las \ntecnologías  de  la  información  y  las  comunicaciones  en  el  sector  público \npermiten  que  ciertas  actuaciones  se  surtan  a  distancia  sin  mayores \ncomplejidades  y,  con  ello,  evitan  la  presencia  de  los  usuarios  y  los \nfuncionarios  en  las  sedes  de  las  entidades.  […]  (iii)  Las  medidas  que \nsimplifican o suprimen temporalmente ciertas exigencias de la administración \nimpiden  que  los  usuarios  se  vean  perjudicados  de  forma  excesiva  por  la \nimposibilidad de las autoridades de prestar sus servicios con normalidad.” \n\nPágina 3 de7 \n\n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nSobre el particular Decreto Legislativo, se hace preciso destacar el artículo 3 \nque habilitó a las entidades públicas para que, mientras permanezca vigente \nla Emergencia Sanitaria, velen por prestar los servicios a su cargo mediante \nla modalidad de trabajo en casa, utilizando las tecnologías de la información \ny las comunicaciones.  \n\nAl respecto de la habilitación del trabajo en casa, la Sala Plena de la Corte \nConstitucional concluyó que “[…] es una medida necesaria, puesto que ante \nel riesgo sanitario generado por la expansión de coronavirus COVID-19 en el \npaís, el desempeño de las funciones por parte de los servidores y contratistas \ndel Estado de forma presencial, como se venía realizando en las sedes de las \nentidades, resulta peligroso desde una perspectiva de salud pública, porque \nse podrían propiciar múltiples puntos de contagio.” \n\nDe forma complementaria y en lo relativo al artículo 11 del referido Decreto \nLegislativo,  el  cual  permite  a  las  autoridades  la  suscripción  de  los  actos, \nprovidencias y decisiones que adopten mediante firma autógrafa mecánica, \ndigitalizadas o escaneadas, la misma Sentencia C-242 del 9 de julio de 2020, \nseñaló: \n\n“[…] 6.246. Asimismo, dicha medida es adecuada para cumplir el mencionado \nobjetivo,  puesto  que  habilita  el  uso  de  firmas  autógrafas  mecánicas, \ndigitalizadas  y  escaneadas  válidamente  para  suscribir  los  documentos  que \nexpiden  las  autoridades,  lo  cual  permite  que  no  requieran  acudir  de  forma \npresencial a las entidades a suscribirlos, sino que tal actuación se realice de \nforma remota en concordancia con la autorización de trabajo en casa de los \nfuncionarios del Estado. \n\n6.247. Igualmente, es una medida necesaria, ya que, si bien está permitido el \nuso  de  firmas  digitales  y  electrónicas,  lo  cierto  es  que  su  utilización  está \nrestringida por la mediación de una entidad de certificación y unas exigencias \ntécnicas  de  seguridad  específicas,  cuya  satisfacción  se  torna  compleja  en \nmedio de las restricciones implementadas para enfrentar la pandemia. \n\n6.248.  Por  lo  demás,  si  bien  el  uso  de  firmas  autógrafas  mecánicas, \ndigitalizadas  y  escaneadas  en  el  sector  público  podría  llegar  a  facilitar  el \nsurgimiento de  escenarios  de  fraude,  en tanto  que  no  implican  el  grado de \nseguridad  que  se  exige,  por  ejemplo,  en  la  utilización  de  la  firma  digital,  lo \ncierto es que la medida es proporcional, ya que se trata de una autorización \ntemporal  para  permitir  la  consecución  de  un  fin  superior  para  la  sociedad, \ncomo el adecuado funcionamiento de la administración, y, en todo caso, está \nsupeditada  a  la  responsabilidad  respectiva  de  cada  autoridad,  quien  debe \n“adoptar las medidas internas necesarias para garantizar la seguridad de los \ndocumentos que se firmen.” \n\nPágina 4 de7 \n\n \n \n \n \n \n \n \n  \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\nDe lo anterior, dicha Corporación concluye que la autorización para el uso de \nfirmas  mecánicas,  digitalizadas y  escaneadas  es  una medida temporal  que \npermite la consecución de un fin superior de la sociedad, como el adecuado \nfuncionamiento de la administración, y que la misma tiene concordancia con \nla habilitación del trabajo en casa, por cuanto permite que los servidores no \ntengan que desplazarse en forma presencial a las entidades. \n\nRazones de oportunidad y conveniencia \n\nEn  el  marco  del  trabajo  en  casa  que  están  adelantando  los  servidores \npúblicos,  el  presente  proyecto  de  decreto  tiene  por  objeto  regular  los \nelementos  y  características  de  seguridad  de  los  documentos,  actos, \nprovidencias  y  decisiones  que  se  adopten  mediante  firma  autógrafa \nmecánica, digitalizada o escaneada. \n\nEsto, teniendo en cuenta que aún persisten los hechos que dieron lugar a la \nEmergencia Sanitaria, razón por la cual la misma fue prorrogada en todo el \nterritorio nacional hasta el 30 de noviembre de 2020, mediante la Resolución \n1462 del 25 de agosto de 2020 del Ministerio de Salud y Protección Social.  \n\nAsimismo, y conforme a lo establecido en el Decreto 1168 del 25 de agosto \nde 2020, el país se sigue manteniendo en una fase de aislamiento, el cual se \ncaracteriza  por  ser  selectivo  y  con  distanciamiento  individual  responsable, \nrazón por la cual en su artículo 8 señala que las entidades del sector público \ny privado procuraran que las actividades que no requieran ser ejercidas de \nmanera  presencial,  se  desarrollen  por  sus  servidores,  empleados  y \ncontratistas, mediante la modalidad del trabajo en casa, durante el tiempo que \nse mantenga vigente la emergencia sanitaria por causa de la pandemia del \nnuevo coronavirus COVID-19. \n\nLo anterior implica que, aproximadamente, el 70% del total de los servidores \npúblicos  continúan  prestando  sus  servicios  a  través  de  la  modalidad  de \ntrabajo en casa.  \n\nAsí  las  cosas,  el  presente  proyecto  de  decreto  propone,  además  de  las \ndirectrices dadas por el Archivo General de la Nación, las siguientes medidas \ndirectrices para la firma autógrafa mecánica, digitalizada o escaneada de los \nactos,  providencias  y  decisiones  que  se  expidan  durante  la  emergencia \nsanitaria  y  siempre  que  los  servicios  públicos  se  estén  prestando  desde  la \ncasa: \n\n1.  Velar  por  la  integridad,  autenticidad,  veracidad  y  fidelidad  de  la \ninformación de los documentos expedidos en el marco de sus funciones y \ncompetencias. \n\n2.  Aplicar  el  procedimiento  adoptado  por  la  entidad  que  garantice  la \noriginalidad,  confiabilidad  y  seguridad  jurídica  de  los  documentos.  Si \n\nPágina 5 de7 \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\ndentro  de  los  procesos  adoptados  se  encuentra  el  mecanismo  de  firma \nelectrónica, las entidades deberán acogerse a lo establecido en el Decreto \n2364 de 2012 que reglamento el artículo 7 de la Ley 527 de 1999.  \n\n3.  Garantizar el valor probatorio de los documentos que se llegaren a firmar. \n4.  Garantizar la organización, conservación e incorporación al expediente de \nlos  documentos  originados,  recibidos,  tramitados  y  firmados  durante  el \ntrabajo  en  casa,  en  el  marco  de  la  emergencia  sanitaria,  para  lo  cual \ndeberán validar si es necesario imprimir y tomar firmas manuscritas. \n5.  Los documentos se deberán incluir a los expedientes de acuerdo con su \nclasificación  según  la  respectiva  Tabla  de  retención  Documenta  (TRD), \nactualizando la hoja de control y diligenciando el inventario Documental  \n\n6.  (FUID), una vez se supere la emergencia sanitaria y se reactive el trabajo \n\ndel servidor o contratista en las oficinas. \n\nLas  anteriores  directrices  permitirán  que  las  actuaciones  de  las  entidades \npúblicas se puedan seguir desarrollando de forma remota, en armonía con la \nautorización  de  trabajo  en  casa  de  los  servidores  públicos,  garantizando \nsiempre la prestación eficiente y eficaz de los servicios públicos, y honrando \nlas medidas adoptadas por el Gobierno nacional para continuar manteniendo \nel  aislamiento  y  distanciamiento  social  como  estrategia  más  eficaz  para \nreducir la propagación de la enfermedad causada por el nuevo coronavirus \nCOVID-19.  \n\nEl numeral 11 del artículo 189 Constitución Política, en desarrollo del \nDecreto Legislativo 491 de 2020. \n\nEl Decreto Legislativo 491 de 2020 se encuentra vigente desde el 28 de marzo \nde 2020 y, a la fecha, no ha sido derogado por ninguna otra norma de igual o \nmayor jerarquía. \n\nN/A \n\nPágina 6 de7 \n\n1.1 Las normas \nque otorgan la \ncompetencia \npara la \nexpedición del \ncorrespondiente \nacto. \n1.2 La vigencia \nde la ley o \nnorma \nreglamentada o \ndesarrollada. \n1.3 Las \ndisposiciones \nderogadas, \nsubrogadas, \nmodificadas, \nadicionadas o \nsustituidas, si \nalguno de estos \nefectos se \nproduce con la \nexpedición del \nrespectivo acto. \n\n \n \n \n \n \n \n\fMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nSOPORTE TÉCNICO PARA EXPEDICION DE \nNORMAS (Decreto 1081/2015) \n\n2.  El  ámbito  de \naplicación  del \nrespectivo  acto \ny  los  sujetos  a \nquienes \nva \ndirigido \n\n3. Viabilidad \njurídica. \n\nEl presente Decreto aplica a todos los organismos y entidades que conforman \nlas  ramas  del  poder  público  en  sus  distintos  órdenes,  sectores  y  niveles, \nórganos de control, órganos autónomos e independientes del Estado, y a os \nparticulares cuando cumplan funciones públicas. A todos ellos se les dará el \nnombre de autoridades. \n\nEl  proyecto  de  decreto  es  viable  jurídicamente,  toda  vez  que  (I)  sus \ndisposiciones  desarrollan  preceptos  constitucionales  y  legales  que  se \nencuentran debidamente sustentados en la propuesta de acto administrativo \ny (II) el Presidente de la República es competente para expedirlo en ejercicio \nde sus facultades. \n\n4. Impacto \neconómico. \n\nN/A \n\n5. Impacto \nmedioambiental \no sobre el \npatrimonio \ncultural de la \nNación. \n\nN/A \n\nPágina 7 de7 \n\n \n \n \n \n \n \n                                                                                         \n \n \n \n \n\f"
}