{
    "archivo": "MEM22-0005492%20Publicación%20formulario%20de%20observaciones%20y%20comentarios%20(2).pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "OCR",
    "texto": "La justicia\n\nA to\n\n \n\nMEMORANDO\n\nMJD-MEM22-0005492-VPJ-2000\nBogotá, D.C., 13 de julio de 2022\n\nPARA: Doctor Jorge Luis Lubo Sprockel, Director Jurídico\nDE: Despacho del Viceministro de Promoción de la Justicia\nASUNTO: Publicación formulario de observaciones y comentarios\n\nCordial saludo.\n\nVencido el término de publicidad en la sección denominada “Por el cual se reglamenta la\nLey 2113 del 2021, “Por medio del cual se regula el funcionamiento de los Consultorios\nJurídicos de las Instituciones de Educación Superior” y se adiciona el Capítulo 2\nConsultorios Jurídicos del Título 7 de la Parte 2 del Libro 2 del Decreto Reglamentario\n1069 del 2015 “Por medio del cual se expide el Decreto Único Reglamentario del Sector\nJusticia y del Derecho” y su Memoria Justificativa preliminar para conocimiento de la\nciudadanía y grupos de interés.\n\nEn ese sentido, me permito adjuntar el informe de respuesta a las observaciones\nrecibidas, así como el decreto junto a su memoria justificativa definitiva, en el que no se\nacogieron las observaciones allegadas por la ciudadanía, toda vez que estas no\nestuvieron acompañadas de una propuesta formal de modificación al texto del proyecto\nde decreto, razón por la cual no es posible acogerlas, pues se concretaban a expresar\nopiniones de los observantes, en unos casos sobre el contenido legal y en otros sobre\naspectos meramente formales o que colindan con la autonomía universitaria.\n\nAsí mismo, se encontró que la totalidad de las observaciones, incluyen aspectos que\nfueron abordados por la Comisión de Expertos creada para la revisión del texto del\nproyecto elaborado, por lo cual debe entenderse que todos los comentarios, fueron\nsuficientemente discutidos y consensuados hasta obtener una redacción ideal, aceptable\npara todos los intervinientes, respetando la autonomía universitaria, y cuidando no\n\nBogotá D.C., Colombia\nCalle 53 No. 13-27 + Teléfono (57) (1) 444 3100 + www.minjusticia.gov.co\n\fLa justicia\n\nCo\n\n \n\ndesbordar el ámbito de competencias asignadas al Ministerio de Justicia y del Derecho\nen la Ley 2113 de 2021.\n\nLo anterior, a fin de ser publicado de conformidad con lo contemplado en el artículo\n2.1.2.1.14 del Decreto 1273 de 2020 Por el cual se modifica el Decreto 1081 de 2015,\nDecreto Reglamentario Único del Sector Presidencia de la República, en relación con las\ndirectrices generales de técnica normativa\n\nDe antemano agradezco su gestión y apoyo, sin más de usted con notas de respeto,\n\n \n\nElaboró: Mayra Nathalia Sánchez Baquero\nAprobó: Francisco José Chaux Donado\n\nAnexos: Formulario de Observaciones y Comentarios respondido\nProyecto de Decreto Reglamentario Definitivo\nMemoria Justificativa Definitiva\n\nMJD-MEM22-0005434\n\nBogotá D.C., Colombia\nCalle 53 No. 13-27 + Teléfono (57) (1) 444 3100 + www.minjusticia.gov.co\n\f"
}