{
    "archivo": "3.%20AUTO%20INHIBITORIO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO \n\nMJD-MEM23-0000659-GCD-40100\n\nBogotá, D.C., 23 de enero de 2023\n\nGRUPO CONTROL DISCIPLINARIO INTERNO\n614 de 2023\n\nDependencia:\nRadicación Nº:\nDisciplinado:             Por Establecer \nCargo y Entidad:\nEn averiguación\nQueja:\nFecha hechos:   \nActuación:\n\n            Anónimo \n\nPor establecer\n\n            Auto Inhibitorio, artículo 209 de la Ley 1952 de\n\n de 2019 \n\nActúa  la  suscrita  Coordinadora  del  Grupo  de  Control  Disciplinario  Interno  del  Ministerio  de \nJusticia y del Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 \nde 2019 y las resoluciones N° 685 de 2017 y 0356 del 9 de marzo del 2022, proferidas por el \nMinistro de Justicia y del Derecho, y en cumplimiento de lo establecido en el artículo 209  de la \nLey 1952 de 2019, procede a tomar la decisión que en derecho corresponda,\n\nI.\n\n HECHOS\n\nMediante documento radicado bajo el número MJD-EXT23-0001100, a esta Cartera Ministerial el \ntrece  (13) de enero  de 2023 se envía para conocimiento una situación presentada en la oficina \nde tecnologías, segundo piso, donde funciona mesa de ayuda. \n\nTeniendo en cuenta el escrito anónimo, pasa el Despacho a analizar para tomar la decisión que \nen materia disciplinaria corresponda, según el Código General Disciplinario.\n\nII. CONSIDERANDO\n\nEs preciso señalar que en materia disciplinaria le corresponde al Grupo de Control Disciplinario \nInterno,  ejercer  vigilancia  sobre  la  conducta  oficial  de  los  servidores  públicos  de  la  Entidad  y \nadelantar  de  oficio,  por  queja  o  información  de  terceros,  las  indagaciones  o  investigaciones \ndisciplinarias correspondientes. Para ello, es preciso dar aplicación, entre otros, a los artículos 86 \ny 209 de la Ley 1952 de 2019 que señalan el inicio de la actuación disciplinaria siempre y cuando \nla información recibida cumpla con ciertos criterios.\n\n  Calle 53 No. 13 – 27\n  Bogotá, Colombia\n  PBX (57) (601) 4443100\n  Código postal 111711\n  www.minjusticia.gov.co\n\nMJD-MEM23-0000659 \n \n\fAsí el artículo 86 del Código General Disciplinario señala:\n\n“Oficiosidad  y  preferencia.  La  acción  disciplinaria  se  iniciará  y  adelantará  de  oficio,  o  por \ninformación proveniente de servidor público o de otro medio que amerite credibilidad, o por queja \nformulada  por  cualquier  persona,  y  no  procederá  por  anónimos,  salvo  en  los  eventos  en  que \ncumpla con los requisitos mínimos consagrados en los artículos 38 de la Ley 190 de 1995 y 27 \nde la Ley 24 de 1992 (…)”.\n\nA su turno el artículo 209 de la misma normatividad establece:\n\n“Decisión inhibitoria. Cuando la información o queja sea manifiestamente temeraria o se refiera a \nhechos disciplinariamente irrelevantes o de imposible ocurrencia o sean presentados de manera \nabsolutamente inconcreta o difusa, o cuando la acción no puede iniciarse, el funcionario de plano \nse inhibirá de iniciar actuación alguna. Contra esta decisión no procede recurso.”\n\nConforme  a  la  anterior  normatividad,  es  procedente  analizar  la  información  y  argumentos \npresentados  ante  este  Despacho  contenidos  en  el  escrito  anónimo,  que  refieren  presuntas \nconductas irregulares y conforme a ello verificar la competencia disciplinaria frente a ellas y si la \ninformación tiene los requisitos necesarios que permitan el inicio de actuaciones disciplinarias.\n\nDe  esta  forma  sea  lo  primero  referir  que  el  escrito  refiere  “  Resulta  que,  en  la  oficina  de \ntecnologías,  segundo  piso,  donde  funciona  la  mesa  de  ayuda,  hay  un  aviso  en  la  puerta  de \n\"prohibido  el  ingreso\",  volviendo  la  comunicación  informal,  qué  es  esto?  por  qué  no  se  puede \ningresar a esta oficina? y más que es de ayuda, (….) Ingresé a esta oficina, obviamente no tuve \nen  cuenta  el  \"PROHIBIDO\"  y  la  Coordinadora  de  mesa  de  ayuda  Johana  Orjuela  muy \ngroseramente  nos  llamó  la  atención  y  nos  sacó  de  la  oficina  solicitando  que  llamáramos  a  la \nextensión 1290  o escribiéramos porque estaba prohibido estar en ese espacio.... no es justo y \nno  hay  derecho  a  que  dentro  del  ministerio  nosotros  nos  comencemos  a  tratar  con  tanta \ndisplicencia...”. En este sentido, el escrito  refiere una actitud por parte de la Coordinadora de \nmesa  de  ayuda  que,  a  juicio  del  anónimo,  lo  convierte  en  un  comportamiento  irregular  de  la \ndependencia. \n\nEste Despacho, analizada la documentación y con fundamento en el título II de la Ley 1952  de \n2019,  el  cual  regula  la  competencia,  señalando  los  factores  que  la  determinan,  entre  ellos,  la \ncalidad del sujeto, disciplinable, la naturaleza del hecho,  señalando al respecto que, de la misiva \nallegada  no  se  logra  determinar  si  se  cometieron  actos  contrarios  al  ordenamiento  jurídico \nreprochable a la luz de la norma disciplinaria. En este sentido, debemos manifestar que, con la \ninformación  antes  referenciada  no  se  observaba  de  fondo  la  existencia  de  una  posible  falta \n\n  Calle 53 No. 13 – 27\n  Bogotá, Colombia\n  PBX (57) (601) 4443100\n  Código postal 111711\n  www.minjusticia.gov.co\n\nMJD-MEM23-0000659\f(elemento  objetivo),  ni  de  las  circunstancias  en  que  la  misma  se  hubiese  podido  cometer \n(elemento subjetivo). \n\nAhora  bien,  luego  de  realizar  una  lectura  atenta,  el  Despacho  considera  que  los  hechos \ncorresponden a situaciones administrativas para la prestación del servicio al interior de la cartera,  \nsiendo  lo  anterior  objeto  de  la  normatividad  preventiva  y  de  bienestar  laboral,  considera  el \nDespacho que los hechos no son de manejo disciplinario pues no se advierte la violación de algún \ndeber de servidor público \n\nRecordemos que el derecho disciplinario está encaminado a garantizar el cumplimiento de los \nfines del Estado, esto a través de la evaluación de la conducta de sus servidores cuando estos \nincumplen sus deberes, se extralimitan en el ejercicio de sus derechos o funciones, incurren en \nuna prohibición o en la violación del régimen de inhabilidades, incompatibilidades, impedimentos \no conflicto de intereses y con ello afectan el deber funcional sin justificación alguna. \n\nPor  ello,  considera  el  Despacho  que  debe  inhibirse  de  iniciar  actuación  alguna,  atendiendo  lo \ndispuesto en el 209 de la Ley 1952 de 2019, esto en razón a que con a los  hechos no son de la \nórbita del derecho disciplinario, a su vez este Despacho también se inhibirá pues no es concreto \ny no corresponde a las funciones de la dependencia, en virtud del artículo 209 de la Ley 1952 de \n2019.\n\nPara concluir, debemos mencionar que, no toda queja, inconformidad tiene los elementos para \nmover el aparato disciplinario y/o edificarse una actuación disciplinaria propiamente dicha, y sólo \naquellas que contengan los fundamentos necesarios con los cuales se pueda edificar un proceso. \nEl sub examine no se observa ningún requisito, elemento o acción que permita inferir la apertura \nde proceso alguno, por lo cual, este Despacho se inhibirá de iniciar actuación alguna.\n\nSin embargo es importante mencionar que dentro de la labor preventiva del Grupo de Control \nDisciplinario  Interno  se  encuentra  la  preservación  del  orden  interno  y  en  aras  de  los  hechos \nmencionados, corresponden al orden administrativo al interior de cada dependencia sin afectar \nsustancialmente los deberes funcionales, tal situación se informará a la Dirección de Tecnologías \ny Gestión de Información en Justicia, con ocasión  a los requerimientos de los funcionarios  y la \natención dada a los mismos por mesa de ayuda. \n\nNo obstante, es de anotar que, si en el futuro sobreviene la ocurrencia de una conducta irregular \ndisciplinariamente relevante y/o se aportan serios elementos de juicio que permitan la iniciación \nde la acción disciplinaria, se podrán reabrir las diligencias, en razón de que la presente decisión \nno hace tránsito a cosa juzgada.\n\n  Calle 53 No. 13 – 27\n  Bogotá, Colombia\n  PBX (57) (601) 4443100\n  Código postal 111711\n  www.minjusticia.gov.co\n\nMJD-MEM23-0000659\fEn  mérito  de  lo  anteriormente  expuesto,  la  suscrita  Coordinadora  del  Grupo  de  Control \nDisciplinario Interno del Ministerio de Justicia y del Derecho, \n\nIII.\n\n RESUELVE:\n\nPRIMERO. INHIBIRSE de iniciar acción disciplinaria con base y por las razones expuestas en \neste  proveído.  En  consecuencia,  se  ordena  el  archivo  físico  de  las  diligencias  que  quedan \nradicadas bajo el número 614 de 2023.\n\nSEGUNDO: De conformidad con la labor preventiva del Grupo de Control Disciplinario Interno  \ninfórmese  a la Dirección de Tecnologías y Gestión de Información en Justicia la queja presentada \nante este Despacho  para que se establezcan los requerimientos de los funcionarios  y la atención \ndada a los mismos por mesa de ayuda. \n\nTERCERO:  Por  secretaría  procédase  a  efectuar  las  comunicaciones  de  rigor  y  dejar  las \nrespectivas anotaciones.\n\nCUARTO: Contra esta decisión no proceden recursos.\n\nCUMPLASE:\n\nFlagSigned_1057185762\n\nPAULA YISEL RATIVA MEDINA\nCoordinadora Grupo de Control Disciplinario Interno\nGRUPO DE CONTROL DISCIPLINARIO INTERNO\n\n@Firma_1057185762\n\n  Calle 53 No. 13 – 27\n  Bogotá, Colombia\n  PBX (57) (601) 4443100\n  Código postal 111711\n  www.minjusticia.gov.co\n\nMJD-MEM23-0000659 \n \n \n \n\fapellidohttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=hmB49fNVllRkEU9g4RevbS8hPWBbWN%2FxXs8yWRQCoyU%3D&cod=nXSrlYWDgPk7585\n%2Ft7wrUw%3D%3D\n\n  Calle 53 No. 13 – 27\n  Bogotá, Colombia\n  PBX (57) (601) 4443100\n  Código postal 111711\n  www.minjusticia.gov.co\n\nMJD-MEM23-0000659\f"
}