{
    "archivo": "MJD-CER22-0002795%20CERTIFICACI%C3%93N%20DE%20MINISTERIO%20DE%20JUSTICIA%20Y%20DEL%20DERECHO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "Bogotá D.C., 24 de agosto de 2022\n\nMJD-CER22-0002795-10400\n\nEL SUSCRITO DIRECTOR JURÍDICO DEL MINISTERIO DE JUSTICIA Y DEL DERECHO\n\nCERTIFICA QUE:\n\nDe conformidad con lo dispuesto en el artículo 2.1.2.1.23. del Decreto 1081 de 2015, modificado \npor el artículo 2 del Decreto 1273 de 2020, el Proyecto de Decreto: \"Por el cual se reglamenta el \nartículo 6 de la Ley 2197 de 2022 y se adiciona el capítulo 15 al título 3 de la Parte 2 del Libro 2 \ndel Decreto 1069 de 2015, Decreto Único Reglamentario del Sector Justicia y del Derecho\" y su \nmemoria  justificativa,  fueron  publicados  en  la  sección  denominada  “Proyectos  Específicos  de \nRegulación y Agenda Regulatoria” del sitio web del Ministerio de Justicia y del Derecho, por el \nperiodo comprendido entre el 29 de julio y 16 de agosto de 2022, plazo en el cual no se recibieron \ncomentarios,  opiniones,  sugerencias  ni  observaciones  por  parte  de  los  ciudadanos,  según  la \ninformación reportada por el web máster de esta Cartera Ministerial. Así mismo se incluyó en la \nsexta actualización de la Agenda Regulatoria del Sector Justicia y del Derecho del año 2022, la \ncual se encuentra publicada en el siguiente enlace:\n\nhttps://www.minjusticia.gov.co/normatividadco/Documents/AgendaRegulatoria/AgendaRegulator\nia2022/SEXTA%20ACTUALIZACI%C3%93N%20AGENDA%20REGULATORIA%202022%20-\n%201%20JULIO%202022.pdf.\n\nFlagSigned_84089658\n\n@Firma_84089658\n\nJORGE LUIS LUBO SPROCKEL\nDirector Jurídico\nDIRECCIÓN JURÍDICA\n\n Página 1 de 2\n\nMJD-CER22-0002795                                                                                                                                    \n                                                                   \n\fElaboró: Luis Alejandro Alfonso Rodríguez. Profesional Especializado. Dirección Jurídica\nRevisó: Alba Luz del Rocío Ríos Sánchez. Coordinadora GAA\nAprobó: Jorge Luis Lubo Sprockel. Director Jurídico\n\nhttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=iVnLYoth5wZYmzk90%2B7gJAH%2B4%2BiD2EB3hi0qUf4I40I%3D&cod=Nns6NWRTY9kY6\navWsKRIEA%3D%3D\n\n Página 2 de 2\n\nMJD-CER22-0002795                                                                                                                                    \n                                                                   \n\f"
}