{
    "archivo": "PROYECTO%20DE%20DECRETO%20A%20PUBLICAR%20-%207%20MARZO%20DE%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO \n(                      ) \n\nPor el cual se adicionan los literales d) y e) al artículo 2.2.3.7.1, se modifican los artículos \n2.2.3.7.2 y 2.2.3.7.4 y se sustituyen los artículos 2.2.3.7.3, 2.2.3.7.5 y 2.2.3.7.6 del Decreto \n1069 de 2015. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn  ejercicio  de  sus  atribuciones  constitucionales  y  legales,  en  especial  las  conferidas  en  el \nartículo 189 numeral 11 de la Constitución Política y el artículo 56 de la Ley 489 de 1998, y  \n\nCONSIDERANDO \n\nQue la Ley 1564 de 2012, “Por medio de la cual se expide el Código General del proceso y se \ndictan otras disposiciones”, establece en el artículo 454 la facultad del Gobierno Nacional para \nfijar las tarifas a que tienen derechos los centros de arbitraje, centros de conciliación, cámaras \nde comercio o martillos, en los siguientes términos: \n\n“Artículo  454.  Remate  por  comisionado.  Para  el  remate  podrá  comisionarse  al  juez  del  lugar \ndonde estén situados los bienes, si lo pide cualquiera de las partes; en tal caso, el comisionado \nprocederá a realizarlo previo el cumplimiento de las formalidades legales.  \n(…) \nParágrafo  2°.  La  Superintendencia  de  Notariado  y  Registro  fijará  las  tarifas  de  los  derechos \nnotariales  que  se  cobrarán  por  la  realización  de  las  diligencias  de  remate.  Las  tarifas  de  los \ncentros de arbitraje, centros de conciliación, cámaras de comercio o martillos serán fijadas por \nel Gobierno Nacional.”  \n\nQue  el  Código  General  del  Proceso  Ley  1564  de  2012  faculta  a  adelantar  remates  como \ncomisionados, a los siguientes entes o entidades: \n\n“Parágrafo 1°. A petición de quien tenga derecho a solicitar el remate de los bienes, se podrá \ncomisionar a las notarías, centros de arbitraje, centros de conciliación, cámaras de comercio o \nmartillos legalmente autorizados.” \n\nQue el Capítulo 7 del Decreto 1069 de 2015 reglamentó en los artículos 2.2.3.7.3. y 2.2.3.7.4 la \ntarifa administrativa y por adjudicación que pueden cobrar: a) Las Notarías; b) Las Cámaras de \nComercio; y c) Los Martillos legalmente autorizados, cuando actúen como comisionados en las \ndiligencias de remate en los términos del C. G. del P. \n\nQue  dicha  normativa  no  incluyó  las  tarifas  que  pueden  cobrar  los  centros  de  arbitraje  o  los \ncentros  de conciliación cuando se surtan estas diligencias, tal como se procede  por medio de \neste acto administrativo. \n\nQue la diligencia de remate tiene dos tarifas: la tarifa administrativa y la tarifa por adjudicación, \nsin que exista modificación en la tarifa administrativa. \n\nQue  con  la  entrada  en  vigencia  de  la  Ley  1564  de  2012  o  Código  General  del  Proceso,  sin \nimportar el número de diligencias de remate, la licitación siempre se tendrá como base el 70% \ndel avalúo de los bienes: \n\n“Artículo 448. Señalamiento de fecha para remate. (…) \n\nEn  el  auto  que  ordene  el  remate  el  juez  realizará  el  control  de  legalidad  para  sanear  las \nirregularidades que puedan acarrear nulidad. En el mismo auto fijará la base de la licitación, que \nserá el setenta por ciento (70%) del avalúo de los bienes.  \n\nSi quedare desierta la licitación se tendrá en cuenta lo dispuesto en el artículo 457.” \n\n(…) \n\nCódigoF-GJAA-01-03Versión1Vigencia28/12/2012 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n\fDECRETO NÚMERO                DE \n\nPor el cual se adicionan los literales d) y e) al artículo 2.2.3.7.1, se modifican los \nartículos 2.2.3.7.2 y 2.2.3.7.4 y se sustituyen los artículos 2.2.3.7.3, 2.2.3.7.5 y 2.2.3.7.6 \ndel Decreto 1069 de 2015. \n\nArtículo  457.  Repetición  del  remate  y  remate  desierto.  Siempre  que  se  impruebe  o  se \ndeclare sin valor el remate se procederá a repetirlo y será postura admisible la misma que rigió \npara el anterior.  \n\nCuando no hubiere remate por falta de postores, el juez señalará fecha y hora para una nueva \nlicitación.  Sin  embargo,  fracasada  la  segunda  licitación  cualquiera  de  los  acreedores  podrá \naportar  un  nuevo  avalúo,  el  cual  será  sometido  a  contradicción  en  la  forma  prevista  en  el \nartículo 444 de este código (…)” \n\nEn  consecuencia,  para  la  tarifa  por  adjudicación  se  tendrá  como  referente  el  porcentaje  del \n70%, que rige para cualquier licitación, debido a que no hay lugar a fijar diferentes tarifas si el \nvalor  del  avalúo  permanecerá.  Se  aclara  que,  aunque  luego  de  declarar  desierta  la  segunda \ndiligencia  de  remate,  y  aun  así  se  permita  se  puede  aportar  un  nuevo  avalúo,  la  base  de \nlicitación siempre se mantiene. \n\nQue, por lo expuesto, \n\nDECRETA \n\nARTÍCULO PRIMERO. Se adicionan los literales d) y e) al artículo 2.2.3.7.1 del Decreto 1069 \nde 2015, así:  \nComisionados:  Para  todos  los  efectos  de  que  trata  este  capítulo,  tendrán  la  calidad  de \ncomisionados:  \n\na) Las Notarías;  \n\nb) Las Cámaras de Comercio;  \n\nc)  Los  Martillos  legalmente  autorizados,  de  acuerdo  con  lo establecido en  el  Decreto  1639  de \n1996 o las normas que lo compilan, sustituyan, adicionen o complementen; \n\nd) Los centros de arbitraje;  \n\ne) Los centros de conciliación. \n\nARTÍCULO SEGUNDO. Se modifica el artículo 2.2.3.7.2 del Decreto 1069 de 2015, así:  \n\nPetición de la comisión: El juez de conocimiento, a petición de quien tenga derecho a solicitar \nel remate - o interesado-, deberá comisionar al Centro de Arbitraje, al Centro de Conciliación, al \nNotario, a la Cámara de Comercio o al Martillo legalmente autorizado, dentro o fuera de la sede \ndel juzgado, para adelantar la diligencia de remate. \n\nEl  interesado  escogerá  el  Centro  de  Conciliación,  Centro  de  Arbitraje,  Notaría,  Cámara  de \nComercio o Martillo legalmente autorizado que adelantará la comisión, especificando la entidad \nen caso de existir varias en el municipio en donde estén ubicados los bienes. \n\nEn  la  petición,  el  interesado  deberá  autorizar  expresamente  al  juez  para  que  debite  de  las \nsumas  de  dinero  producto  del  remate  lo  correspondiente  a  la  cancelación  de  la  Tarifa  por \nAdjudicación de que trata el artículo 2.2.3.7.6 de este capítulo. \n\nEl juez deberá comisionar a quien se le solicite y el comisionado no podrá rechazar la comisión, \nsalvo  por  causas  legales.  Si  se  presentan  varias  peticiones,  el  juez  atenderá  la  que  primero \nhaya sido radicada en su despacho.  \n\nARTÍCULO  TERCERO.  Se  adiciona  el  parágrafo  del  artículo  2.2.3.7.3  del  Decreto  1069  de \n2015  así:  Tarifa  administrativa.  La  tarifa  administrativa  corresponde  a  la  suma  que  debe  ser \npagada al comisionado por el trámite de la comisión. \n\nLa Tarifa Administrativa a que tienen derecho los comisionados serán los siguientes: \n\n1.  TARIFA ADMINISTRATIVA \n\nPágina 2 de 4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n  \n  \n \n  \n \n \n\fDECRETO NÚMERO                DE \n\nPor el cual se adicionan los literales d) y e) al artículo 2.2.3.7.1, se modifican los \nartículos 2.2.3.7.2 y 2.2.3.7.4 y se sustituyen los artículos 2.2.3.7.3, 2.2.3.7.5 y 2.2.3.7.6 \ndel Decreto 1069 de 2015. \n\nTiempo  entre  radicación  Valor  del  avalúo  judicial  de  la  comisión  y  fecha  para  la  diligencia  de \nremate:  \n\nTiempo entre radicación de la comisión y fecha \npara la diligencia de remate \n\na. Hasta 30 días \nb. De 31 días hasta 40 días   \nc. De 41 días hasta 90 días   \nd. De 91 días en adelante   \n\nValor del avalúo judicial  \n\nHasta \n3946,95 \nU.V.T.  \n\nMás de \n3946,95 \nU.V.T. \n\n26,31 U.V.T.  39,46 U.V.T. \n21,05 U.V.T.  31,57 U.V.T. \n10,52 U.V.T.  15,78 U.V.T. \n2,63 U.V.T. \n5,26 U.V.T. \n\nLa causación, liquidación y pago de la Tarifa Administrativa se sujetará a las siguientes reglas: \n\n1.1. El pago de la Tarifa Administrativa deberá hacerse por quien solicitó la comisión, dentro de \nlos  tres  (3)  días  siguientes  a  aquel  en  que  simultáneamente  se  radique,  se  fije  fecha  para  la \npráctica de remate y se ordene realizar las publicaciones de que trata el artículo 450 del Código \nGeneral del Proceso (Ley 1564 de 2012) o la norma que lo sustituya, adicione o complemente. \nDe  no  efectuarse  el  pago,  este  podrá  hacerse  por  cualquier  otra  persona  que  hubiera  podido \nsolicitar la comisión, dentro de los tres (3) días siguientes al vencimiento del término inicial. Si el \npago no se efectúa en las oportunidades aquí previstas, el comisionado devolverá la comisión al \ncomitente con la correspondiente constancia.  \n\n1.2. La Tarifa Administrativa se causa por cada despacho comisorio y no es reembolsable, salvo \nque el remate se impruebe por causas atribuibles al comisionado, lo cual deberá ser establecido \npor el comitente. \n\n1.3.  La  devolución  del  despacho  comisorio,  cuando  fuere  el  caso,  interrumpe  el  término \nestablecido como parámetro para efectos del cálculo de la Tarifa Administrativa. \n\nPARÁGRAFO: Las tarifas aquí establecidas no interfieren con las tarifas de los sitios de internet \npara la venta o martillo electrónico de bienes establecidos en el artículo 2.2.2.4.2.65 del Decreto \n1074  de  2015  “por  medio  del  cual  se  expide  el  Decreto  Único  Reglamentario  del  Sector \nComercio,  Industria  y  Turismo”  o  demás  normas  concordantes  con  las  tarifas  de  los  sitios  de \ninternet para a venta o martillo electrónico.  \n\nARTÍCULO  CUARTO.  Se  modifica  el  artículo  2.2.3.7.4  del  Decreto  1069  de  2015,  así:  Tarifa \npor  adjudicación:  La  Tarifa  por  Adjudicación  a  que  tienen  derecho  los  comisionados  será  la \nsiguiente: \n\n2.  TARIFA POR ADJUDICACION \n\n(Porcentaje sobre el Valor de Adjudicación)  \n\nLicitación - base 70% \n\nHasta 5.0 %  \n\nHasta 2.5 %   \n\nBienes Muebles   Bienes Inmuebles  \n\nLa  Tarifa  por  Adjudicación  en  ningún  caso  será  inferior  a  un  26,31  UVT  ni  superior  7893,90 \nUVT. \n\nEl pago de la Tarifa por Adjudicación se sujetará a las siguientes reglas: \n\n2.1.  En  el  momento  de  radicarse  la  comisión,  el  comisionado  fijará  la  Tarifa  por  Adjudicación \ndentro de los límites establecidos en este artículo. \n\n2.2.  Cuando  el  remate  haya  sido  solicitado  por  el  ejecutante  o  el  ejecutado  y  el  bien  se \nadjudique  a  un  tercero,  el  solicitante  o  cualquier  interesado  deberá  pagar  la  Tarifa  por \nAdjudicación  de  que  trata  este  artículo  dentro de  los  tres  (3)  días  siguientes  a  la adjudicación \ndel bien. \n\nPágina 3 de 4 \n\n \n \n \n  \n  \n \n \n \n \n \n \n  \n \n \n \n  \n \n \n \n \n \n\fDECRETO NÚMERO                DE \n\nPor el cual se adicionan los literales d) y e) al artículo 2.2.3.7.1, se modifican los \nartículos 2.2.3.7.2 y 2.2.3.7.4 y se sustituyen los artículos 2.2.3.7.3, 2.2.3.7.5 y 2.2.3.7.6 \ndel Decreto 1069 de 2015. \n\n2.3. Cuando quien solicite el remate sea el acreedor de remanentes, la Tarifa por Adjudicación \ndeberá  ser  pagada  por  este  o  cualquier  interesado  dentro  de  los  tres  (3)  días  siguientes  a  la \nfecha  en  que  se  inicie  el  trámite  de  remate,  calculada  para  estos  efectos  sobre  el  ciento  por \nciento (100%) del valor del avalúo. \n\n2.4. Se aclara que, aunque luego de  declarar desierta la segunda diligencia de  remate, y  aun \nasí se permita aportar un nuevo avalúo, la base de licitación siempre se mantiene. \n\nARTÍCULO QUINTO. Se sustituye el artículo 2.2.3.7.6. del Decreto 1069 de 2015, así:  \n\nGestión  de  promoción  para  el  remate.  Los  comisionados  deberán  adoptar  mecanismos \nespeciales de promoción para la diligencia de remate. Estos podrán tener como destinatario al \npúblico  en  general,  o  podrá  tratarse  de  una  gestión  estratégica  atendiendo  la  ubicación,  la \ndestinación, el valor o cualquier otra circunstancia. \n\nLo anterior, sin perjuicio de las publicaciones previstas en el artículo 450 del Código General del \nProceso o la norma que lo sustituya, adicione o complemente.” \n\nARTÍCULO SEXTO: Vigencia. El presente decreto rige a partir de la fecha de su publicación.  \n\nPUBLÍQUESE Y CÚMPLASE \nDada en Bogotá D.C., a los \n\nIVÁN DUQUE MÁRQUEZ \n\nEl Ministro de Justicia y del Derecho \nWILSON RUÍZ OREJUELA \n\nPágina 4 de 4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}