{
    "archivo": "Proyecto%20de%20Decreto%20-%20Soborno%20Transnacional.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                                        DE \n\nPor el cual se reglamenta el literal j del numeral 1º del artículo 8 de la Ley 80 de 1993, \nmodificado por el artículo 31 de la Ley 1778 de 2016. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA \n\nEn ejercicio de sus facultades constitucionales y legales, en especial de la conferida por el \nnumeral 11 del artículo 189 de la Constitución Política y, \n\nCONSIDERANDO: \n\nQue  en  virtud  de  lo  establecido  en  el  artículo  2°  de  la  Convención  para  combatir  el \ncohecho de servidores públicos extranjeros en transacciones comerciales internacionales \nde la Organización para la Cooperación y Desarrollo Económicos –OCDE–, aprobada por \nColombia mediante la Ley 1573 de 2012; en la Convención de las Naciones Unidas contra \nla Delincuencia Organizada, aprobada mediante la Ley 800 de 2003, y en el artículo 26 de \nla  Convención  de  las  Naciones  Unidas  contra  la  Corrupción  –CNUCC–,  aprobada  por \nColombia  mediante  la  Ley  970  de  2005;  los  Estados  signatarios  en  las  diferentes \nconvenciones se comprometieron a adoptar medidas para combatir conductas delictivas, \nen especial el soborno transnacional y la corrupción. \n\nQue  en  virtud  de  los  compromisos  asumidos  por  el  Estado  Colombiano  con  la  OCDE, \nprincipalmente  el  de  sostener  en  forma  decidida  una  lucha  frontal  contra  cualquier \nfenómeno de corrupción, se promulgó la Ley 1778 de 2016, “Por la cual se dictan normas \nsobre la responsabilidad de las personas jurídicas por actos de corrupción transnacional y \nse  dictan  otras  disposiciones en  materia  de  lucha contra  la corrupción”, cuyo  artículo 31 \nmodificó el literal j del numeral 1 del artículo 8 de la Ley 80 de 1993 y cita: \n\nincurran  en  delitos  contra \n\n“Inhabilidad  para  contratar  de  quienes \nla \nadministración  pública:  Las  personas  naturales  que  hayan  sido  declaradas \nresponsables  judicialmente  por  la  comisión  de  delitos  contra  la  Administración \nPública  o  de  cualquiera  de  los  delitos  o  faltas  contemplados  por  la  Ley  1474  de \n2011  y  sus  normas  modificatorias  o  de  cualquiera  de  las  conductas  delictivas \ncontempladas  por  las  convenciones  o  tratados  de  lucha  contra  la  corrupción \nsuscritos  y  ratificados  por  Colombia,  así  como  las  personas  jurídicas  que  hayan \nsido  declaradas  responsables  administrativamente  por  la  conducta  de  soborno \ntransnacional. \n\nEsta  inhabilidad  procederá  preventivamente  aún  en  los  casos  en  los  que  esté \npendiente la decisión sobre la impugnación de la sentencia condenatoria. \n\nAsimismo,  la  inhabilidad  se  extenderá  a  las  sociedades  de  las  que  hagan  parte \ndichas  personas  en  calidad  de  administradores,  representantes  legales,  miembros \nde junta directiva o de socios controlantes, a sus matrices y a sus subordinadas y a \nlas  sucursales  de  sociedades  extranjeras,  con  excepción  de  las  sociedades \nanónimas abiertas. \n\nLa  inhabilidad  prevista  en  este  literal  se  extenderá  por  un  término  de  veinte  (20) \naños”. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020           HOJA No. _2_ \n\nQue  es  necesario  promover  una  lucha  permanente  contra  cualquier  fenómeno  de \ncorrupción  en  aras  de  materializar  aspectos  contenidos  en  el  Pacto  Estructural  por  la \nLegalidad  establecido  como  uno  de  los  ejes  fundamentales  del  Plan  Nacional  de \nDesarrollo 2018 – 2022, “Pacto por Colombia, Pacto por la Equidad”, puntualmente en lo \nque se refiere a la línea estratégica “Alianza contra la corrupción: tolerancia cero con los \ncorruptos”. \n\nQue  el  artículo  2º  de  la Convención  sobre  la  abolición  del  requisito  de  legalización  para \ndocumentos públicos extranjeros, suscrita en La Haya el 5 de octubre de 1961, aprobada \nmediante  la  Ley  455  de  1998,  establece  que  “Cada  Estado  contratante  eximirá  de \nlegalización los documentos a los que se aplica la presente Convención y que han de ser \npresentados en su territorio. A efectos de la presente Convención, la legalización significa \núnicamente el trámite mediante el cual los agentes diplomáticos o consulares del país en \ndonde  el  documento  ha  de  ser  presentado  certifican  la  autenticidad  de  la  firma,  a  qué \ntítulo ha actuado la persona que firma el documento y, cuando proceda, la indicación del \nsello o estampilla que llevare”. \n\nQue, en el inciso 1º del artículo 6º de la Ley 1150 de 2007, subrogado mediante artículo \n221  del  Decreto  19  de  2012,  establece  que  “Todas  las  personas  naturales  o  jurídicas \nnacionales o extranjeras domiciliadas o con sucursal en Colombia, que aspiren a celebrar \ncontratos con las entidades estatales, se inscribirán en el Registro Único de Proponentes \ndel Registro Único Empresarial de la Cámara de Comercio con jurisdicción en su domicilio \nprincipal”. \n\nformulación,  aplicación,  evaluación  y  difusión  de \n\nQue  de  conformidad  con  las  disposiciones  del  parágrafo  único  del  artículo  5  de  la  Ley \n1444  de  2011,  el  objetivo  de  la  Agencia  Nacional  de  Defensa  Jurídica  del  Estado  es  la \nestructuración, \nlas  políticas  de \nprevención  del  daño  antijurídico,  así  como  la  defensa  y  protección  efectiva  de  los \nintereses litigiosos de la Nación en las actuaciones judiciales de las entidades públicas, en \nprocura de la reducción de la responsabilidad patrimonial y la actividad litigiosa. Para ello, \nsu  misión  es  planificar, coordinar,  ejercer,  monitorear  y  evaluar  la defensa efectiva de  la \nNación  a  fin  de  prevenir  el  daño  antijurídico  y  fomentar  el  respeto  de  los  derechos \nfundamentales. \n\nQue  con  el  objeto  de  garantizar  el  compromiso del  Estado colombiano para fortalecer  la \nlucha  contra  los  actos  de  corrupción  y  la  transparencia  en  la  contratación  estatal  e \ninhabilidad de personas condenadas en el extranjero por delitos de soborno transnacional \ny  de  personas  condenadas  en  Colombia  por  delitos  contra  la  administración  pública,  al \nigual  que con  el  propósito de  extender  la  inhabilidad a las  sociedades  de las que  hagan \nparte  dichas  personas  en  calidad  de  administradores,  representantes  legales,  miembros \nde  junta  directiva  o  de  socios  controlantes,  a  sus  matrices  y  a  sus  subordinadas  y  a  las \nsucursales  de  sociedades  extranjeras,  es  necesario  reglamentar  para  su  aplicación  el \nliteral j del numeral 1° del artículo 8 de la Ley 80 de 1993, modificado por el artículo 31 de \nla Ley 1778 de 2016.  \n\nARTÍCULO 1º. Adiciónese una Sección 3 al Capítulo 2 del Título 3 de la Parte 2 del Libro \n2 del Decreto 1069 de 2015, la cual quedará así: \n\nDECRETA: \n\nSección 3. \nAlcance de las sentencias penales y sanciones administrativas proferidas en el \nexterior respecto de la comisión de delitos o faltas contempladas en los convenios \no tratados sobre lucha contra la corrupción suscritos y ratificados por Colombia, \nasí como las sanciones administrativas proferidas por autoridades extranjeras \ncontra personas jurídicas por la comisión de conductas de soborno transnacional. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020           HOJA No. _3_ \n\nArtículo  2.2.3.2.3.1.  TRÁMITE  PARA  SOLICITAR  LAS  SENTENCIAS  PENALES \nCONDENATORIAS  Y  LAS  SANCIONES  ADMINISTRATIVAS  PROFERIDAS  POR \nAUTORIDADES  EXTRANJERAS.  La  Agencia  Nacional  de  Defensa  Jurídica  del  Estado \npedirá  formalmente  al  Ministerio  de  Relaciones  Exteriores  que  solicite  a  través  de  canal \ndiplomático  las  sentencias  penales  o  sanciones  administrativas  proferidas  en  contra  de \npersonas  naturales  y/o  jurídicas  en  el  extranjero  con  ocasión  a  la  comisión  de  las \nconductas contempladas en el literal j del numeral 1 del artículo 8 de la Ley 80 de 1993, \nasí como los actos administrativos que declaran la responsabilidad de personas jurídicas \npor conductas de soborno transnacional. \n\nLa  decisión  que  sea  remitida  por  el  Estado  al  cual  se  elevó  la solicitud,  en  el  marco  del \nprocedimiento anterior, deberá cumplir a cabalidad con los requisitos del artículo 251 del \nCódigo General del Proceso. \n\nPARÁGRAFO.  Para  las  solicitudes  de  las  sentencias  penales  en  contra  de  personas \nnaturales proferidas por autoridades judiciales de Estados con los cuales la República de \nColombia tiene un tratado de asistencia judicial vigente, se surtirá el trámite previsto en el \nrespectivo  instrumento.  La  documentación  recibida  por  esta  vía  estará  sujeta  a  las \ncondiciones de legalización debidamente acordadas en el tratado. \n\nArtículo  2.2.3.2.3.2.  DE  LA  PUBLICIDAD  DE  LAS  DECISIONES  PROFERIDAS  POR \nAUTORIDADES  EXTRANJERAS.  Una  vez  se  reciban  las  decisiones  de  que  trata  el \nartículo 2  del  presente Decreto,  la dependencia que para el  efecto  determine  el  Ministro \nde  Relaciones  Exteriores,  en  un  término  de  diez  (10)  días  hábiles,  las  remitirá  a  la \nAgencia Nacional de Defensa Jurídica del Estado quien tendrá el término de un (1) mes, \ncontado  a  partir  de  la  recepción  de  la  información,  para  verificar  mediante  oficio  con  el \ncarácter  de  acto  de  trámite,  que  la  misma  haya  sido  enviada  con  el  lleno  de  requisitos \nformales.  \n\nCuando se trate de sentencias judiciales proferidas contra personas naturales, la Agencia \nNacional  de  Defensa  Jurídica  del  Estado  requerirá  a  la  Cámara  de  Comercio respectiva \npara que ésta, en un término de diez (10) días hábiles, informe acerca de las sociedades \ny  las  sucursales  de  sociedades  extranjeras  respecto  de  las  cuales  la  persona  natural  \ndeclarada judicialmente responsable, actúa o ha actuado en de calidad de administrador, \nrepresentante legal, miembro de junta directiva o socio controlante, así como las matrices \ny subordinadas de las mismas.  \n\nLa Agencia Nacional de Defensa Jurídica del Estado solicitará a la Cámara de Comercio \ndel  respectivo  domicilio  de  la    persona  jurídica  relacionada  con  la  persona  natural \ncondenada a través de las modalidades establecidas en el inciso precedente, que inscriba \nen el Registro Único de Proponentes (RUP) de dichas sociedades, la siguiente mención: \n“En  aplicación  del  literal  j)  del  artículo 8º  de  la  Ley  80  de  1993,  esta persona  jurídica se \nencuentra  inhabilitada  para  participar  en  licitaciones  y  celebrar  contratos  con  el  Estado \nColombiano por el término de veinte (20) años, contados desde (la fecha de la resolución \nadministrativa sancionatoria o de la sentencia penal condenatoria correspondiente)”. En el \nparéntesis se debe incluir la fecha a partir de la cual rige la sanción. \n\nCuando  se  trate  de  sanciones  administrativas  proferidas  contra  personas  jurídicas,  la \nAgencia Nacional de Defensa Jurídica del Estado solicitará a la Cámara de Comercio del \ndomicilio  de  la  persona  jurídica  sancionada,  así  como  de  su  matriz  y  subordinadas, \ncuando fuere el caso, para que dicha Cámara de Comercio inscriba en el Registro Único \nde Proponentes (RUP) la siguiente mención: “En aplicación del literal j) del artículo 8º de \nla  Ley  80  de  1993,  esta  persona  jurídica  se  encuentra  inhabilitada  para  participar  en \nlicitaciones  y  celebrar  contratos  con  el  Estado  Colombiano  por  el  término  de  veinte  (20) \naños,  contados  desde  (la  fecha  de  la  resolución  administrativa  sancionatoria  o  de  la \nsentencia penal condenatoria correspondiente)”. En el paréntesis se debe incluir la fecha \na partir de la cual rige la sanción. \n\n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020           HOJA No. _4_ \n\nPARÁGRAFO.  En  caso  de  que  la  sentencia  de  primera  instancia  o  la  sanción \nadministrativa,  no  se encuentre  ejecutoriada,  tal  situación  será  informada  por  la Agencia \nNacional de Defensa Jurídica del Estado a la Cámara de Comercio correspondiente, para \nefectos  de  la  inscripción  a  en  el  Registro  Único  de  Proponentes  (RUP)  a  la  que  hace \nreferencia  el  presente  artículo.  Cuando  la  Agencia  Nacional  de  Defensa  Jurídica  del \nEstado tenga conocimiento de que las decisiones inscritas acorde con lo establecido en el \npresente  artículo  sean  revocadas,  solicitarán  tales  decisiones,  observando  el  mismo \nprocedimiento aquí establecido, y las remitirá a la Cámara de Comercio correspondiente, \ncon  la  solicitud  del  levantamiento  de  la  anotación  de  inhabilidad  del  Registro  Único  de \nProponentes (RUP). \n\nArtículo  2.2.3.2.3.3.  DE  LA  PUBLICIDAD  DE  LAS  SENTENCIAS  PROFERIDAS  POR \nJUECES  PENALES  COLOMBIANOS.  Sin  perjuicio  de  lo  establecido  en  el  artículo \n2.2.1.1.1.5.7  del  Decreto  1082  de  2015,  la  Agencia  Nacional  de  Defensa  Jurídica  del \nEstado tomará las medidas necesarias para que, mediante la integración o interacción del \nSistema  Único  de  Gestión  e  Información  de  la  actividad  litigiosa  de  la  Nación  con  el \nSistema de Información de la Rama Judicial, se obtengan las sentencias condenatorias en \nprimera  instancia,  contra  personas  naturales  que  hayan  cometido  delitos  contra  la \nAdministración Pública o cualquiera de los delitos contemplados en la Ley 1474 de 2011 y \nsus normas modificatorias. \n\nUna  vez  la  Agencia  Nacional  de  Defensa  Jurídica  del  Estado cuente  con  las  sentencias \njudiciales  proferidas  contra  personas  naturales,  requerirá  la  Cámara  de  Comercio  para \nque esta, en un término de diez (10) días hábiles, informe las sociedades y las sucursales \nde  sociedades extranjeras respecto de  las  cuales  la persona natural  condenada actúa  o \nha  actuado  en  de  calidad  de  administrador,  representante  legal,  miembro  de  junta \ndirectiva  o socio  controlante,  así  como  las matrices  y  subordinadas  de  las  mismas.  Una \nvez se cuente con la información respecto de las sociedades relacionadas con la persona \nnatural  condenada,  La  Agencia  Nacional  de  Defensa  Jurídica  del  Estado  solicitará  a  la \nCámara  de  Comercio  del  domicilio  de  la  persona jurídica relacionada,  que  inscriba  en  el \nRegistro  Único  de  Proponentes  (RUP)  de  dichas  sociedades,  la  siguiente  mención:  “En \naplicación  del  literal  j)  del  artículo  8º  de  la  Ley  80  de  1993,  esta  persona  jurídica  se \nencuentra  inhabilitada  para contratar  con  el  Estado Colombiano por  el término  de veinte \n(20)  años,  contados  desde  (la  fecha  de  expedición  de  la  sentencia  penal  condenatoria \ncorrespondiente)”.  En  el  paréntesis  se  debe  incluir  la  fecha  a  partir  de  la  cual  rige  la \nsanción. \n\nPARÁGRAFO  1º.  En  caso  de  que  la  sentencia  de  primera  instancia,  no  se  encuentre \nejecutoriada, tal situación será informada por la Agencia Nacional de Defensa Jurídica del \nEstado  a  la  Cámara  de  Comercio,  quien  así  lo  indicará  en  el  Registro  Único  de \nProponentes  (RUP).  Cuando  la  Agencia  Nacional  de  Defensa  Jurídica  del  Estado  tenga \nconocimiento  de  que  las  decisiones  inscritas  acorde  con  lo  establecido  en  el  presente \nartículo sean revocadas, solicitarán tales decisiones, observando el mismo procedimiento \naquí establecido, y las remitirá a la Cámara de Comercio correspondiente, con la solicitud \ndel  levantamiento  de  la  anotación  de  inhabilidad  del  Registro  Único  de  Proponentes \n(RUP). \n\nPARÁGRAFO 2º. La información señalada en el presente artículo se entenderá solicitada \nen los términos del artículo 16 del Decreto Ley 2150 de 1995, modificado por el artículo 11 \nde  la  Ley  962  de  2005  y  del  artículo  227  de  la  Ley  1450  de  2011,  modificado  por  el \nartículo 159 de la Ley 1753 de 2015, así como las demás normas que los modifiquen. \n\nArtículo  2.2.3.2.3.4.  COMPETENCIA  DE  LA  SUPERINTENDENCIA  DE  SOCIEDADES. \nCuando  la  declaratoria  de  responsabilidad  administrativa  por  haber  incurrido  en  la \nconducta  de  soborno  transnacional,  de  una  persona  jurídica  o  de  una  sucursal  de \nsociedad  extranjera  con  domicilio  en  Colombia,  haya  sido  declarada  por  parte  de  la \nSuperintendencia de Sociedades en los términos del artículo 2° de la Ley 1778 de 2016, \nel  plazo  de  la  inhabilidad  será  el  que  haya  impuesto  esa  entidad  con  fundamento  en  el \nprocedimiento  establecido  en  el  numeral  2  del  artículo  5°  y  en  el  artículo  19  de  la  Ley \n1778 indicada.  \n\n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020           HOJA No. _5_ \n\nArtículo  2.2.3.2.3.5.  INHABILIDAD  SOBREVINIENTE.  Cuando  las  inhabilidades  de  que \ntrata  el  presente  decreto  recaigan  sobre  el  contratista  de  un  contrato  en  ejecución,  se \nprocederá en los términos previstos en el artículo 9º de la Ley 80 de 1993. \n\nARTÍCULO  2º.  VIGENCIA  Y  DEROGATORIAS.  El  presente  decreto  rige  a  partir  de  la \nfecha  de  su  publicación  y  adiciona  en  lo  pertinente  el  Decreto  1069  de  2015,  Único \nReglamentario del Sector Justicia y del Derecho. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los  \n\nLA MINISTRA DE RELACIONES EXTERIORES \n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO, \n\nCLAUDIA BLUM DE BARBERI \n\nMARGARITA LEONOR CABELLO BLANCO \n\nEL MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO, \n\nJOSÉ MANUEL RESTREPO ABONDANO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n                                                                              \n \n \n \n                                                                       \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}