{
    "archivo": "4.%20RESPUESTA%20QUEJOSO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "                 Al responder cite este número  \n\nMJD-OFI23-0001766-GCD-40100\n\nBogotá D.C., 24 de enero de 2023\n\nSeñor\nANÓNIMO  ANONIMO \nAdministrador ePx\nanonimo@minjusticia.gov.co\n\nContraseña:nS2wlmaQlN\n\nAsunto: RESPUESTA MJD-EXT23-0001100\n\nRespetado señor (a),\n\nEn respuesta a la queja remitida a través del radicado MJD-EXT23-0001100 del trece (13) \nde  enero  de  2023,  en  el  cual,  se  indica  una  situación  presentada  en  la  oficina  de \ntecnologías, segundo piso, donde funciona mesa de ayuda del Ministerio de Justicia y del \nDerecho. \n\nEste Despacho, luego de analizar el escrito queja, decidió mediante auto de fecha veintitrés  \n(23) de enero de los corrientes, inhibirse de iniciar acción disciplinaria, ya que del estudio \nde la misma, se concluyó que no cumple con los requisitos que exige la ley, toda vez que \nsu información es genérica y no cuenta con elementos de juicio adicionales que puedan \nconducir al convencimiento de iniciar una actuación, tornándose la comunicación difusa e \ninconcreta.\n\nSin embargo, si se aportan mayores elementos de juicio o se cumple con los requisitos de \nla ley 1925 de 2019 se procederá a iniciar la acción disciplinaria ya que la decisión no hace \ntránsito a cosa juzgada.\n\nNo  obstante,  se  deja  de  presente  que  acorde    la  labor  preventiva  del  Grupo  de  Control \nDisciplinario Interno  se remitirá a la Dirección de Tecnologías y Gestión de Información en \nJusticia  la  queja  presentada  ante  este  Despacho  para  que  se  establezcan  los \nrequerimientos de los funcionarios  y la atención dada a los mismos por mesa de ayuda.\n\nCordialmente,\n\nCalle 53 No. 13 – 27\nBogotá, Colombia\nPBX (57) (601) 4443100\nCódigo postal 111711\nwww.minjusticia.gov.co\n\nMJD-OFI23-0001766 \n  \n                                                                                                \n\f@Firma_1057185762\n\nFlagSigned_1057185762\n\nPAULA YISEL RATIVA MEDINA\nCoordinadora Grupo de Control Disciplinario Interno\nGRUPO DE CONTROL DISCIPLINARIO INTERNO\n\n@Firma\n\nhttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=YbFAX9UaQyi%2B7xSYK0JgFHQaALkciW2rIibYZ8j34GM%3D&cod=e7f34F1o%2FKlh4zJ\nSd1qxvQ%3D%3D\n\nCalle 53 No. 13 – 27\nBogotá, Colombia\nPBX (57) (601) 4443100\nCódigo postal 111711\nwww.minjusticia.gov.co\n\nMJD-OFI23-0001766\f"
}