{
    "archivo": "MEMORIA%20JUSTIFICATIVA%20PROYECTO%20DECRETO%20%20REGLAMENTA%20LEY%202197%20DE%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "OCR",
    "texto": " \n\n \n\nFORMATO MEMORIA JUSTIFICATIVA\n\n \n\n \n\n \n\n \n\n \n\n* Dirección Jurídica — Ministerio de Justicia y del Derecho.\n\ne Dirección General — Agencia Nacional de Defensa Jurídica.\n\n \n\n26/07/2022\n\n \n\n \n\nPor el cual se reglamenta el artículo 6 de la Ley 2197 de 2022 y se\nadiciona un capítulo al Título 3 de la Parte 2 del Libro 2 del Decreto\n1069 de 2015, Decreto Único Reglamentario del Sector Justicia y del\nDerecho\n\n \n\n \n\n \n\n1. ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU\nEXPEDICIÓN.\n\nEl artículo 6* de la Ley 2197 de 2022, por medio de la cual se dictan normas tendientes al fortalecimiento\nde la seguridad ciudadana y se dictan otras disposiciones, modifica el artículo 42 de la Ley 599 de 2000,\npor la cual se expide el Código Penal, indicando que “los recursos obtenidos por concepto del recaudo\nvoluntario o coactivo de multas ingresarán al Tesoro Nacional con imputación a rubros destinados a la\nprevención del delito y al fortalecimiento de la estructura carcelaria. Se consignarán a nombre del Ministerio\nde Justicia y del Derecho, en un Fondo cuenta especial. Estos recursos podrán cofinanciar infraestructura y\ndotación de centros penitenciarios y carcelarios en todo el territorio nacional”.\n\n \n\nAl respecto es necesario mencionar que el citado artículo 42 establecía que los recursos obtenidos por el\nrecaudo de multas ingresaban también al Tesoro Nacional con imputación a rubros destinados a la\nprevención del delito y el fortalecimiento de la estructura carcelaria y disponía que dichos recursos se\ndebían consignar a nombre del Consejo Superior de la Judicatura en cuenta especial.\n\nSegún lo expuesto, la primera modificación introducida por la Ley 2197 de 2022, consistió en cambiar al\ntitular del fondo cuenta en el que se deben consignar los recursos obtenidos del recaudo voluntario o\ncoactivo de multas impuestas como condenas en los procesos penales, pasando del Consejo Superior de la\nJudicatura al Ministerio de Justicia.\n\nDe otra parte, el artículo 6” de la Ley 2197 de 2022 incluyó un parágrafo en el que estableció que el\nprocedimiento administrativo de cobro coactivo por concepto de multas será de responsabilidad de la\nAgencia Nacional de Defensa Jurídica del Estado, a pesar que el artículo 11 de la Ley 1743 de 2014,\nseñala que serán la Dirección Ejecutiva y las Oficinas de Cobro Coactivo del Consejo Superior de la\nJudicatura, quienes deben adelantar el cobro coactivo de las multas impuestas por los jueces a las partes y\nterceros en el marco de los procesos judiciales y arbitrales de todas las jurisdicciones, así como las\nimpuestas en incidentes de desacato a fallos de acciones de tutela.\n\nEn consecuencia, la segunda modificación establecida por la Ley 2197 de 2022 cambió la entidad\ncompetente para realizar el cobro coactivo de las multas impuestas_como pena en los procesos penales,\npues las sustrajo de las demás multas cuya competencia para cobrar continua en cabeza de la Dirección\nEjecutiva y Oficinas de Cobro coactivo del Consejo Superior de la Judicatura y se la asignó a la Agencia\nNacional de Defensa Jurídica del Estado.\n\nNo obstante, es necesario mencionar que la Ley 2197 de 2022 no previó un régimen de transición que\ndotara de claridad a los involucrados respecto de los procesos a cobrar por parte del Consejo Superior de la\nJudicatura y los procesos a cobrar por parte de la Agencia Nacional de Defensa Jurídica del Estado, así\ncomo, del destino de los dineros recaudados provenientes de obligaciones cuya exigibilidad ocurrió con\nanterioridad a la entrada en vigencia de la citada ley y cuyo cobro ya venía adelantado por el Consejo\nSuperior de ta Judicatura. Es de anotar que en la actualidad cursan en el Consejo Superior de la Judicatura\n\n \n\nA\n\n \n\f \n\nFORMATO MEMORIA JUSTIFICATIVA\n\n \n\n \n\n \n\n \n\n \n\n86.905 procesos por valor de $72.7 billones y en la Agencia se han recibido desde el 4 de febrero y con\ncorte al 28 de junio, 1.845 procesos por valor de $1.7 billones.\n\nPor otro lado, el artículo 6” de la Ley 2197 de 2022 indica lo siguiente: “Modifíquese el Articulo 42 de la Ley\n599 de 2000, el cual quedara así: ARTÍCULO 42. Destinación. Los recursos obtenidos por concepto del\nrecaudo voluntario o coactivo de multas ingresaran al Tesoro Nacional con imputación a rubros destinados a\nla prevención del delito y al fortalecimiento de la estructura carcelaria. Se consignarán a nombre del\nMinisterio de Justicia y del Derecho, en un Fondo cuenta especial. Estos recursos podrán cofinanciar\ninfraestructura y dotación de centros penitenciarios y carcelarios en todo el territorio nacional”.\n\nAsí, con el fin de reglamentar lo indicado en los rubros destinados a la prevención del delito, se requiere\ndetallar los temas específicos enmarcados en las competencias y el área encargada del Ministerio de\nJusticia y del Derecho, en donde se incluye en el proyecto de Decreto “para la financiación de acciones para\nel fortalecimiento de la prevención del delito ejecutadas por la Dirección de Política Criminal y Penitenciaria\ndel Ministerio de Justicia y del Derecho o quien haga sus veces, con el objeto de financiar las actividades\nque permitan, por una parte, establecer mecanismos que faciliten la aplicación de medidas de prevención\ndel delito y por otra, mejorar el proceso de formulación de los lineamientos articuladores de las temáticas\nque componen a la política criminal”, acorde con la nueva reglamentación del Plan de Política criminal y el\nCONPES 4089 de 2022, con el fin de apoyar el cumplimiento de los mismos.\n\nEn cuanto a la segunda parte de la destinación de recursos para el fortalecimiento de la estructura\ncarcelaria, es importante aclarar que para la presente vigencia los recursos programados en inversión a la\n¡Unidad de Servicios Penitenciarios y Carcelarios, es de $412.212 millones, lo que evidencia que el\nrequerimiento para este tema es alto. Adicionalmente, mediante el documento CONPES 4082 DE 2022, se\ndeclaró la importancia estratégica para la construcción establecimientos de reclusión, quedando con un aval\nfiscal autorizado de $851.522 millones de pesos hasta la vigencia 2026.\n\nPor otro lado, se espera que en el año 2023 se inicie la recepción de los recursos. Por lo tanto, en ese año\nno se tiene presupuestado recibir ni ejecutar recursos al respecto. Adicionalmente hasta ese primer año se\ntendrá un aproximado de recursos recibidos de acuerdo con la nueva entidad que tiene la responsabilidad\nde realizar el recaudo y la estabilización de esta nueva función.\n\nDe igual forma se programaría para el año 2024 recursos que puedan apoyar la implementación del\ndocumento CONPES 4089 de 2022, que cuenta con acciones relacionadas con el sistema penitenciario y\ncarcelario. Esto, cuando ya se tengan claras las proyecciones de ingresos, contando con remanentes y con\nun sistema fortalecido desde la implementación del Plan de Política Criminal. En la vigencia 2025 se iniciará\nsu reasignación para financiar o cofinanciar infraestructura y dotación de centros penitenciarios y carcelarios\nen todo el territorio nacional.\n\nDichas acciones en todo caso van encaminadas a dar cumplimiento a los criterios generales y específicos\nde superación determinados por la Corte Construccional y que permitan el levantamiento del Estado de\nCosas Inconstitucional.\n\nSegún lo expuesto y con el fin de dotar de certeza y seguridad jurídica respecto de la destinación de los\nrecursos y el responsable de la administración de la cuenta a la que ingresarán los mismos, así como quien\nserá la entidad competente para adelantar las diligencias de cobro de las multas impuestas como pena en\nlos procesos penales, dando claridad a la Agencia, al Consejo Superior de la Judicatura y a los jueces de la\nRepública que imponen dichas multas, respecto de la entidad a la que deberán remitir los fallos\nejecutoriados para iniciar las acciones de cobro, se hace necesario reglamentar el artículo 6 de la Ley 2197\n\n \n\n \n\n \n\n2\n\f \n\nFORMATO MEMORIA JUSTIFICATIVA\n\n \n\n \n\n \n\n \n\n \n\nde 2022, con base en las siguientes consideraciones:\n1.1. Principio constitucional de colaboración armónica:\n\nEl artículo 113 de la Constitución Política señala que si bien existen tres ramas del poder público y otros\norganismos autónomos en independientes, “Tos diferentes órganos del Estado tienen funciones separadas\npero colaboran armónicamente para la realización de sus fines”. Por tanto, este será el principio que dote\nde fundamento la expedición de este Decreto pues con la coordinación entre las dos ramas, se logrará una\ntransición clara en cuanto a la actividad de recaudo y cobro de los dineros provenientes de multas\nimpuestas como condenas penales y se brindará seguridad jurídica a los jueces de la república y a las\nentidades involucradas.\n\n1.2. Reglas sobre validez y aplicación de las leyes:\n\nEl artículo 1 de la Ley 153 de 1887 señala que “siempre que se advierta incongruencia en las leyes, u\nocurrencia oposición entre ley anterior y ley posterior, o trate de establecerse el tránsito legal de derecho\nantiguo a derecho nuevo (...)” las autoridades deberán observar las reglas contenidas en dicha disposición\nlegal.\n\nAsí, en cuanto a la validez de las normas concernientes a la sustanciación y ritualidad de los juicios, el\nartículo 40 de la mencionada ley 153, modificado por el artículo 624 de la Ley 1564 de 2012, por la cual “se\nexpide el Código General del Proceso y se dictan otras disposiciones”, precisa que “(...) los recursos\ninterpuestos, la práctica de pruebas decretadas, las audiencias convocadas, las diligencias iniciadas, los\ntérminos que hubieren comenzado a correr, los incidentes en curso y las notificaciones que se estén\nsurtiendo, se regirán por las leyes vigentes cuando se interpusieron los recursos, se decretaron las\npruebas, se iniciaron las audiencias o diligencias, empezaron a correr los términos, se promovieron los\nincidentes o comenzaron a surtirse las notificaciones”. (Subrayado fuera de texto)\n\nA su vez, el artículo 40, modificado por el artículo 624 de la Ley 1564 de 2012, expone en su inciso tercero\nque “la competencia para tramitar el proceso se regirá por la legislación vigente en el momento de\nformulación de la demanda con que se promueva, salvo que la ley elimine dicha autoridad\".\n\nVisto lo anterior, es dable concluir que si el artículo 9? de la Ley 1743 de 2014, dispone que “los recursos\nprovenientes de las multas impuestas por los jueces a las partes y terceros en el marco de los procesos\njudiciales y arbitrales de todas las jurisdicciones, (...) serán consignados a favor de la Rama Judicial,\nConsejo Superior de la Judicatura, Dirección Ejecutiva de Administración Judicial (...)” y el artículo 11 de la\nmisma disposición, faculta a la Dirección Ejecutiva y las Oficinas de Cobro Coactivo del Consejo Superior\nde la Judicatura para adelantar el cobro coactivo de las multas, tanto la destinación de los recursos\nobtenidos del recaudo voluntario o coactivo de multas impuestas como condenas en los procesos penales\nexigibles con anterioridad a la entrada en vigencia de la Ley 2197 de 2022, como la competencia para\nadelantar las diligencias de cobro coactivo de esas multas, seguirán rigiéndose por la legislación vigente al\nmomento del inicio de tales actividades de recaudo y cobro, esto es, por la Ley 1743 de 2014.\n\nPor el contrario, la destinación de los recursos recaudados de forma voluntaria y coactiva respecto de las\nmultas impuestas como condenas en los procesos penales que se hicieron exigibles a partir de la fecha de\nentrada en vigencia de la Ley 2197 de 2022 y la competencia para el cobro coactivo de dichas multas se\nregirá por la nueva disposición legal, esto es, por la Ley 2197 de 2022 y por tanto corresponderá a la\nAgencia Nacional de Defensa Jurídica del Estado iniciar el cobro coactivo y los dineros recaudados se\ndestinarán al fondo cuenta de titularidad del Ministerio de Justicia. Es importante anotar que, la Ley 2197 no\n\n \n\n \n\n \n\n3\n\nA\n\f \n\n \n\nFORMATO MEMORIA JUSTIFICATIVA\n\n \n\n \n\n \n\n \n\n \n\nprevió nada respecto de las formalidades del título ejecutivo para el cobro de las multas mencionadas como\nsi lo hace la Ley 1743 de 2014, por lo que, en este aspecto, serán aplicables los artículos 10 y 11 de esa\ndisposición, los cuales contemplan los requisitos del título ejecutivo complejo que deben remitir los jueces\npara el correcto inicio de los trámites de cobro persuasivo y coactivo.\n\n1.3. Estructura de la Agencia Nacional de Defensa Jurídica del Estado:\n\nLa planta de personal de la Agencia Nacional de Defensa Jurídica del Estado fue adoptada mediante\nDecreto 4086 de 2011, el cual fue derogado por el Decreto 510 de 2012, y este a su vez fue modificado por\nel Decreto 1459 de 2013, por el Decreto 916 de 2017, por el Decreto 2271 de 2019 y más recientemente\npor el Decreto 1245 de 2021, en el cual se crean, suprimen y distribuyen algunos empleos. Como resultado\nde tales modificaciones normativas, la planta actual de la Agencia a la fecha es de 223 cargos y se\nencuentra diseñada para atender las funciones misionales y objetivos de la entidad, los cuales se\nrelacionan con el diseño de estrategias, planes y acciones dirigidos a dar cumplimiento a las políticas de\ndefensa jurídica de la Nación y del Estado; a la formulación, evaluación y difusión de las políticas en\nmateria de prevención de las conductas antijurídicas por parte de servidores y entidades públicas, del daño\nantijuridico y la extensión de sus efectos, y la dirección, coordinación y ejecución de las acciones que\naseguren la adecuada implementación de las mismas, para la defensa de los intereses litigiosos de la\nNación.\n\nLo anterior indica que para asumir esta nueva actividad de cobro de multas, es necesario que la Agencia\ncuente con la estructura y el personal idóneo y suficiente para la realización de todas las etapas del cobro\npersuasivo y coactivo, así como los recursos físicos, presupuestales y tecnológicos que le permitan\ndesarrollar las actividades con calidad y eficiencia. Esto considerando que las obligaciones recibidas para\ncobro prescriben trascurridos cinco (5) años desde su ejecutoria y la forma de interrumpir tal término es con\nla notificación del mandamiento de pago dentro de los términos de ley, lo cual evita implicaciones de orden\nfiscal para el funcionario responsable ejecutor.\n\nEs válido mencionar que de no reglamentarse un régimen de transición en el que se precise la fecha a\npartir de la cual la Agencia Nacional de Defensa comenzará las actividades de coactivo de las multas\nimpuestas como condenas en los procesos penales, la entidad deberá recibir del Consejo Superior de la\nJudicatura la totalidad de las obligaciones que se están cobrando en la actualidad, generando un alto\nimpacto de carga laboral, necesidades humanas y técnicas, así como consecuencias fiscales y\ndisciplinarias por contar con poco tiempo para el cobro de obligaciones pues el término de prescripción de\nlos cinco (5) años sigue contando desde la notificación del mandamiento de pago.\n\nPor lo expuesto, es claro que en la actualidad la Agencia no tiene la capacidad para recibir la totalidad de\nlas obligaciones para cobro y debe adaptar su estructura y apropiar los recursos necesarios para la\nrealización de dichas actividades, mientras que el Consejo Superior de la Judicatura si cuenta con la\ninfraestructura necesaria para ello, considerando que es indispensable garantizar la gestión y recaudo de\nlos dineros que ingresan al Tesoro Nacional con destino al fortalecimiento de la prevención del delito y/o la\ncofinanciación de infraestructura y dotación de centros penitenciarios y carcelarios en todo el territorio\nnacional.\n\nPor otra parte, en el proyecto de Decreto se incluirán disposiciones relativas al registro contable de la\ncartera, lo cual, con fundamento en lo indicado por la Contaduría General de la Nación en su concepto\n20221100031301 del 16-05-2022, corresponde realizar al Ministerio de Justicia y del Derecho considerando\nque será esta la entidad que “espera la entrada de flujo financiero en el Fondo cuenta especial que cree\npara cofinanciar infraestructura y dotación de centros penitenciarios y carcelarios en todo el territorio\n\n \n\n4\n\n \n\f \n\n \n\nFORMATO MEMORIA JUSTIFICATIVA\n\n \n\n \n\n \n\n \n\nnacional”.\n\nAsí mismo, el mencionado concepto de la Contaduría General de la Nación, que tiene fuerza vinculante y\nes de obligatorio cumplimiento para las entidades del Estado, el cual se anexará a la presente memoria\njustificativa, dispuso que “los procesos de cobro coactivo que realice la ANDJE sobre las multas y las\ncuentas por cobrar que las representan no son objeto de reconocimiento en sus estados financieros”,\n\nFinalmente, el proyecto de Decreto contendrá artículos relativos a la asignación de los recursos recaudados\npara la financiación de acciones para el fortalecimiento de la prevención del delito ejecutadas por la\nDirección de Política Criminal y Penitenciaria del Ministerio de Justicia y del Derecho o quien haga sus\nveces, con el objeto de financiar las actividades que permitan, por una parte, establecer mecanismos que\nfaciliten la aplicación de medidas de prevención del delito y por otra, mejorar el proceso de formulación de\nlos lineamientos articuladores de las temáticas que componen a la política criminal y para asignar recursos\na la Unidad de Servicios Penitenciarios y Carcelarios, o quien haga sus veces, con el fin de financiar o\ncofinanciar infraestructura y dotación de centros penitenciarios y carcelarios en todo el territorio nacional.\n\n \n\n2. AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO\n\nEl ámbito de aplicación del proyecto de decreto comprende a la Unidad Administrativa Especial Agencia\nNacional de Defensa Jurídica del Estado, al Ministerio de Justicia y del Derecho y al Consejo Superior de la\nJudicatura como involucrados directos de la reglamentación.\n\n \n\n3. VIABILIDAD JURÍDICA\n\n3.1. Normas que otorgan la competencia para la expedición del proyecto normativo: Numeral 11 y 17 del\nartículo 189 de la Constitución Política y artículo 56 de la Ley 489 de 1998.\n\n3.2. Vigencia de la ley o norma reglamentada o desarrollada: La Ley 2197 de 2022 que entró en vigencia el\n25 de enero de 2022 y que modifica la titularidad del fondo cuenta para el recaudo voluntario o coactivo de\nmultas impuestas como condenas en los procesos penales y asigna la función de cobro coactivo a la\nAgencia Nacional de Defensa Jurídica del Estado.\n\n3.3. Disposiciones derogadas, subrogadas, modificadas, adicionadas o sustituidas: Se adiciona el capítulo\n15 al Título 3 de la Parte 2 del Libro 2 del Decreto 1069 de 2015, Decreto Unico Reglamentario del Sector\nJusticia y del Derecho.\n\n3.4 Revisión y análisis de la jurisprudencia que tenga impacto o sea relevante para la expedición del\nproyecto normativo (órganos de cierre de cada jurisdicción): No aplica\n\n3.5 Circunstancias jurídicas adicionales: El proyecto de decreto es viable jurídicamente toda vez que (l) no\nes contrario a la Constitución Política o a la Ley y (II) el Presidente de la República tiene competencia que lo\nhabilita para expedirlo.\n\n \n\n \n\n4. IMPACTO ECONÓMICO\n\nSegún cifras del CSJ se encuentran activos y en proceso de cobro cerca de 86 mil multas cuyo pasivo es de\n$72,7 billones aproximadamente con un porcentaje de recuperabilidad del 0.02%. Dichos procesos pasarían\n\n \n\n5\n\n \n\f \n\nFORMATO MEMORIA JUSTIFICATIVA\n\n \n\n \n\n \n\n \n\na manos de la Agencia, por lo cual se ha calculado que se requería un total de 14,409.013.414 para la\ncontratación de personal idóneo y equipos, que permitan a la Agencia asumir dicha función de manera\ndirecta. Además debe señalarse, que la norma que encomendó la función de cobro a esta Agencia fue\nproferida sin consultar a la entidad y sin previo aviso.\n\nAdicionalmente, debe indicarse que según análisis jurídico realizado, sería posible entregar en\nadministración a Central de Inversiones CISA, la cartera coactiva que se reciba, lo cual conlleva un costo\nanual aproximado de $ 9.360.000.000.\n\nNo obstante, se observa que la figura de la administración de cartera solo comprende actividades de\nsustanciación de etapas procesales y no es posible entregar la totalidad de las actuaciones que se\nadelantan en el trámite dado que las que contemplen las ejecución propiamente dicha siguen siendo\ncompetencia solo de la Agencia, por lo que en este escenario, será necesario también, contar con personal\ncapacitado para el desarrollo de algunas labores, por lo cual en ese escenario la Agencia requeriría de un\nequipo que tiene un costo anual de $ 2.553,333.228\n\nEl ministerio de Justicia y del Derecho, cuenta con recursos en presupuesto de inversión por $52.493\nmillones, asignados para la vigencia 2022, de los cuales en temas con destinación específica se encuentran\n$23.101 millones, quedando para distribuir entre 10 proyectos la suma de $29.392 millones, de los cuales\npara los proyectos de inversión que impulsan la financiación de acciones para el fortalecimiento de la\nprevención del delito ejecutadas por la Dirección de Política Criminal y Penitenciaria es de $ 5.100 millones,\npara la vigencia 2023 con la entrada en vigencia del CONPES 4082 de 2022 y los conpes que ya se\nencuentran vigentes, se requieren recursos adicionales por $4.379 millones para el cumplimiento de las\nfunciones del Ministerio en este tema concreto.\n\n \n\n5. VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL\n\nN/A\n\n \n\n6. IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN\nN/A\n\n \n\n7. ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO\n\nN/A\n\n \n\n \n   \n\n \n\nCertificación de cumplimiento de requisitos de consulta, publicidad y de\nincorporación en la agenda regulatoria Xx\n(Firmada por el servidor público competente —entidad originadora)\nConcepto(s) de Ministerio de Comercio, Industria y Turismo\n(Cuando se trate de un proyecto de reglamento técnico o de procedimientos de N/A\nevaluación de conformidad)\n\nInforme de observaciones y respuestas\n\n(Anélisis del informe con la evaluación de las observaciones de los ciudadanos y\n\n \n\n \n\n \n\n \n\n \n\n \n\f \n\nFORMATO MEMORIA JUSTIFICATIVA\n\n \n\n \n\n \n\n \n\n3 sobre el proyecto normativo)\n\n \n\n \n\nConcepto de Abogacía de la Competencia de la Superintendencia de\n\nIndustria y Comercio N/A\na os normativos tengan incidencia en la libre competencia de los\n\n  \n\n \n\nConcepto de aprobación nuevos trámites del Departamento Administrativo\n\n \n\nde la Función Pública N/A\nando el provecio normativo adopte o modifique un trámite)\n\notr :\no: Xx\n\n \n\n \n\nConcepto Contaduría General de la Nación 20221100031301 16-05-2022\n\n \n\n \n\nAprobó:\n\nLAS A\nCAMILO GÓMEZ ALZATE\nDirector General de la Agencia Nacional de Defensa Jurídica del Estado\n\nDas eb trufa\n\nCLARA NAME BAYONA\nJefe de la Oficina Asesora Jurídica de la Agencia Nacional de Defensa Jurídica del Estado\n\n \n\f\f   \n\n2, CONTADURÍA\n\n \n\n \n\n20221100031301\n\nPara contestar cite:\nRadicado CGN: 20221100031301\nFecha: 16-05-2022\n\nBogotá D.C.\n\nDoctora\n\nANA MARÍA VEGA LÓPEZ\n\nExperto Grado VI!\n\nAgencia Nacional de Defensa Jurídica del Estado (ANDJE)\nCarrera 7 N” 75-66 Pisos 2 y 3 (Código Postal: 110221)\n(601) 2558955\namparo.gonzalezOdefensajuridica.gov.co\n\n \n\n \n\nBogotá D.C.\nMARCO . :\nNORMATIVO Entidades de Gobierno\n1 TEMA Cuentas por cobrar\n\n \n\nProcedimiento contable para el registro de cuentas por cobrar sobre las\nSUBTEMA que se surte el procedimiento de cobro coactivo por parte de una entidad\ndistinta de la que tiene el derecho.\n\n \n\n \n\n \n\n \n\n \n\nRespetada doctora Ana María Vega López:\n\nCon el propósito de atender su consulta, en el marco de las competencias constitucionales\ny legales otorgadas al Contador General de la Nación y a la Contaduría General de la Nación\n(CGN), radicada con el N” 20220010016632 del 4 de abril de 2022, se da respuesta en los\nsiguientes términos:\n\nANTECEDENTES\nEn la consulta se señala:\nEl artículo 42 de la Ley 599 de 2000, Código Penal, (modificado por el artículo 6” de la Ley\n\n2197 de 2022) establece la destinación de los recursos obtenidos por concepto del recaudo\nvoluntario o coactivo de multas impuestas en la jurisdicción penal, y en su parágrafo le\n\n \n\n“Cuentas Claras, Estado Transparente”\n\nDirección: Calle 26 $ 69-76 | Edificio Elemento\n\nTorre 1 (Aire) - Pisos 3 y 15\n\nCódigo Postal: 111071, Bogotá, Colombia\n\nwww.contaduria.gov.co | contactenosOcontaduria.gov.co -\nS0- SA-CER OS - CER OS-CER\n\nPBX: +57 (601) 492 64 00 7328-1 366556 306518 860842\n\n   \n\fCONTADURÍA\n\nGENERAL DE LA NACIÓN\n\n   \n\nasigna la responsabilidad del procedimiento de cobro coactivo de estas multas a la Agencia\nNacional de Defensa Jurídica del Estado.\n\nEn ese contexto, la ANDJE solicita concepto sobre cómo se debe hacer el registro contable\nde las obligaciones que cobrará en virtud de lo establecido en el artículo referido, pero que\nno son de su titularidad, por cuanto el dinero recaudado mediante el procedimiento de\ncobro coactivo que adelante no ingresará a las cuentas de esta entidad, sino que su\ndestinación será al fondo cuenta especial que para el efecto cree el Ministerio de Justicia y\ndel Derecho para cofinanciar infraestructura y dotación de centros penitenciarios y\ncarcelarios en todo el territorio nacional, y para el efecto realiza las siguientes preguntas:\n\n“1, ¿Qué entidad registra la cartera que genera el cobro coactivo?\n\n2. ¿Quién debe registrar contablemente los ingresos generados por el cobro coactivo?\n\n3. ¿Cuál sería el manejo y procedimiento contable que debe realizar la Agencia Nacional de\nDefensa Jurídica del Estado?\n\n4. ¿A qué cuenta contable deberían ir esas obligaciones?\n\n5. ¿Quién y cómo se debe depurar contablemente dicha cartera?\n\n6. Si hay manejo de las cuentas de orden, ¿qué valor se debe registrar el bruto, el neto y en\nlos casos que la información enviada a la Agencia Nacional de Defensa Jurídica del Estado\nen los que el valor no es posible determinar la cuantía porque no fue allegada la información\nrespectiva somo se debe proceder?\n\n7. ¿En qué periodos se debe registrar en las cuentas de orden (mensual, trimestral,\nsemestral anual) ya que estas partidas no son de fácil ni inmediata recuperación?\n\n8. En el caso que la Agencia Nacional de Defensa Jurídica del Estado llegase a tercerizar la\nadministración cartera, ¿cuál sería el procedimiento contable?”.\n\nCONSIDERACIONES\n\nEl artículo 42 de la Ley 599 de 2020, Código Penal, (modificado por el artículo 6” de la Ley\n2197 de 2022), establece:\n\n“Artículo 42. Destinación. Los recursos obtenidos por concepto del recaudo voluntario o\ncoactivo de multas ingresarán al Tesoro Nacional con imputación a rubros destinados a la\nprevención del delito y al fortalecimiento de la estructura carcelaria. Se consignarán a\nnombre del Ministerio de Justicia y del Derecho, en un Fondo cuenta especial. Estos\nrecursos podrán cofinanciar infraestructura y dotación de centros penitenciarios y\ncarcelarios en todo el territorio nacional.\n\n“Cuentas Claras, Estado Transparente”\n\nDirección: Calle 26 $ 69 -76 | Edificio Elemento\n\nTorre 1 (Aire) - Pisos 3 y 15\n\nCódigo Postal: 111071, Bogotá, Colombia\nwww.contaduria.gov.co | contactenos(Ocontaduria.gov.co\nPBX: +57 (601) 492 64 00\n\n   \n\nSA-CER —OS-CER OS-CER\n308518 369518 550642\n\fCONTADURÍA\n\n¿ GENERAL DE LA NACIÓN\n\n   \n\n \n\nPARÁGRAFO. El procedimiento administrativo de cobro coactivo por concepto de multas\nserá de responsabilidad de la Agencia Nacional de Defensa Jurídica del Estado”. (Subrayado\nfuera de texto)\n\nRespecto a la regulación contable, el Marco Conceptual para la Preparación y Presentación\nde Información Financiera del Marco Normativo para Entidades de Gobierno, actualizado\nsegún la Resolución 211 de 2021, establece:\n\n“S. PRINCIPIOS DE CONTABILIDAD PÚBLICA\n\n43. Devengo: los hechos económicos se reconocen en el momento en que suceden, con\nindependencia del instante en que se produce el flujo de efectivo o equivalentes al efectivo\nque se deriva de estos, es decir, el reconocimiento se efectúa cuando surgen los derechos\ny obligaciones, o cuando el hecho económico incide en los resultados del periodo contable.\n\n(...)\n\n6.1.1. Activos\n\n53. Los activos son recursos controlados por la entidad que resultan de un evento pasado y\nde los cuales se espera obtener potencial de servicio o generar beneficios económicos\nfuturos. Un recurso controlado es un elemento que otorga, entre otros, el derecho de a)\nusar un bien para producir o suministrar bienes o servicios, b) ceder el uso para que un\ntercero produzca o suministre bienes o servicios, c) convertir el recurso en efectivo a través\nde su disposición, d) beneficiarse de la revalorización de los recursos, o e) recibir una\ncorriente de flujos de efectivo.\n\nL.)\n\n59. Los beneficios económicos futuros incorporados a un activo corresponden a la\ncapacidad que tiene dicho activo para contribuir, directa o indirectamente, a generar flujos\nde efectivo y otros equivalentes al efectivo, Estos beneficios también pueden traducirse en\nla capacidad para reducir la salida de flujos futuros de efectivo.\n\n(..,\n\n6.2. Reconocimiento de los elementos de los estados financieros\n\n(.)\n\n \n\n“Cuentas Claras, Estado Transparente”\nDirección: Calle 26 4 69 -76 | Edificio Elemento\nTorre 1 (Aire) - Pisos 3 y 15\nCódigo Postal: 111071, Bogotá, Colombia\n\n02500\nwww.contaduria.gov.co | contactenos(U contaduria.gov.co E er -\n\nso- SA-CER —OS-CER — OS-CER\nPBX: +57 (601) 492 64 00 73281 306518 368518 680642\n\n \n\fCONTADURÍA\n\nGENERAL D 'ACIÓN\n\n     \n\n \n\n81. La probabilidad, como condición para el reconocimiento, se utiliza con referencia al\ngrado de certidumbre con que el potencial de servicio o los beneficios económicos futuros\nasociados llegarán o saldrán de la entidad. La certidumbre correspondiente al potencial de\nservicio o al flujo de los beneficios económicos futuros se evalúa a partir de la información\ndisponible. Así, por ejemplo, cuando es probable que el deudor cancele una cuenta por\ncobrar, es justificable reconocer tal cuenta por cobrar como un activo. No obstante, algunas\ncuentas por cobrar podrían no ser canceladas y, por tanto, se reconoce un gasto que\nrepresente la reducción esperada en el valor del recurso,\n\n(..)\n6.4, Baja en cuentas de los elementos de los estados financieros\n\n126. La baja en cuentas es la eliminación, total o parcial, de un activo o un pasivo en la\ninformación financiera de la empresa. La baja en cuentas ocurre cuando la partida deja de\ncumplir la definición de activo o pasivo; por ejemplo, cuando la empresa pierde el control\nsobre un activo o deja de existir una obligación presente de desprenderse de recursos que\nincorporan un potencial de servicio o beneficios económicos”. (Subrayados fuera de texto)\n\nLa Norma de cuentas por cobrar contenida en las Normas para el Reconocimiento,\nMedición, Revelación y Presentación de los Hechos Económicos del Marco Normativo para\nEntidades de Gobierno, actualizadas según lo dispuesto en la Resolución 211 de 2021,\nindica:\n\n“2, CUENTAS POR COBRAR\n2.1. Reconocimiento\n\n1. Se reconocerán como cuentas por cobrar los derechos adquiridos por la entidad en\n\ndesarrollo de sus actividades, de los cuales se espere, a futuro, la entrada de un flujo\n\nfinanciero fijo o determinable, a través de efectivo, equivalentes al efectivo u otro\ninstrumento. Estas partidas incluyen los derechos originados en transacciones con y sin\n\ncontraprestación. Las transacciones con contraprestación incluyen, entre otros, la venta de\nbienes y servicios, y las transacciones sin contraprestación incluyen, entre otros, los\nimpuestos y las transferencias.\n\n(..)\n\n \n\n“Cuentas Claras, Estado Transparente”\n\nDirección: Calle 26 + 69 -76 | Edificio Elemento\n\nTorre 1 (Aire) - Pisos 3 y 15\n\nCódigo Postal: 111071, Bogotá, Colombia\nwww.contaduria.gov.co | contactenosfcontaduria.gov.co\nPBX: +57 (601) 492 64 00\n\n   \n\n    \n\n¡s0s4co |\no A\n\nSA-CER — OS-CER  OS-CER\n368516 366518 650642\n\f   \n\n2.5. Baja en cuentas\n\n13. Se dará de baja en cuentas, total o parcialmente, una cuenta por cobrar cuando expiren\nlos derechos sobre los flujos financieros, no se tenga probabilidad de recuperar dichos\nflujos, se renuncie a ellos o se transfieran los riesgos y beneficios inherentes a la propiedad\nde la cuenta por cobrar. La pérdida o ganancia originada en la baja en cuentas de la cuenta\npor cobrar se calculará como la diferencia entre el valor de la contraprestación recibida, si\nexistiere, y su valor en libros, y se reconocerá como ingreso o gasto en el resultado del\nperiodo. La entidad reconocerá separadamente, como activo o pasivo, cualquier derecho y\nobligación creado o retenido en la transferencia”. (Subrayados fuera de texto)\n\nPor otro lado, el numeral 1. del Procedimiento contable para el registro de los procesos\njudiciales, arbitrajes, conciliaciones extrajudiciales y embargos sobre cuentas bancarias,\nincorporado al Marco Normativo para Entidades de Gobierno por la Resolución 116 de 2017\ny sus modificaciones, señala:\n\n“1. DEMANDAS, ARBITRAJES Y CONCILIACIONES EXTRAJUDICIALES INTERPUESTAS O\nRADICADAS POR LA ENTIDAD EN CONTRA DE TERCEROS\n\n1.1. Notificación de la admisión de la demanda o arbitraje, o citación a la audiencia de\nconciliación extrajudicial\n\n(...)\n\nPara los derechos reconocidos por la entidad sobre los cuales se inicien procesos judiciales\nde cobro, se continuará aplicando la Norma de cuentas por cobrar”. (Subrayado fuera de\ntexto)\n\nEl numeral 3.2.15 del Procedimiento para la Evaluación del Control Interno Contable, anexo\na la Resolución 193 de 2016, señala:\n\n“3.2.15. Depuración contable permanente y sostenible\n\nLas entidades cuya información financiera no refleje su realidad económica deberán\nadelantar las gestiones administrativas para depurar las cifras y demás datos contenidos en\nlos estados financieros, de forma que cumplan las características fundamentales de\nrelevancia y representación fiel. Asimismo, las entidades adelantarán las acciones\npertinentes para depurar la información financiera e implementar los controles que sean\nnecesarios a fin de mejorar la calidad de la información.\n\n“Cuentas Claras, Estado Transparente”\n\nDirección: Calle 26 4 69 -76 |] Edificio Elemento\n\nTorre 1 (Aire) - Pisos 3 y 15\n\nCódigo Postal: 111071, Bogotá, Colombia\nwww.contaduria.gov.co | contactenosO contaduria.gov.co\nPBX: +57 (601) 492 64 00\n\n   \n\nSA-CER  OS-CER  03-CER\n366816 368518 580642\n\n \n\nCONTADURÍA\n\n \n\fCONTADURÍA\n\nENERAL DE LA NACIÓ:\n\n    \n\n \n\nEn todo caso, se deberán realizar las acciones administrativas necesarias para evitar que la\ninformación financiera revele situaciones tales como:\n\nBienes y Derechos\n\na) Valores que afecten la situación financiera y no representen derechos o bienes para la\nentidad;\n\nb) Derechos que no es posible hacer efectivos mediante la jurisdicción coactiva;\n\nc) Derechos respecto de los cuales no es posible ejercer cobro, por cuanto opera alguna\ncausal relacionada con su extinción;\n\nd) Derechos e ingresos reconocidos, sobre los cuales no existe probabilidad de flujo hacia\nla entidad;\n\ne) Valores respecto de los cuales no haya sido legalmente posible su imputación a alguna\npersona por la pérdida de los bienes o derechos que representan;\n\n(.)\n\nCuando la información financiera se encuentre afectada por una o varias de las anteriores\nsituaciones, deberán adelantarse las acciones correspondientes para concretar la baja en\ncuentas y proceder a la exclusión de dichas partidas de los libros de contabilidad, según la\nnorma aplicable en cada caso particular”. (Subrayado fuera de texto)\n\nCONCLUSIONES\n\nDe conformidad con las consideraciones antes mencionadas se responde a las preguntas\nrealizadas de la siguiente manera:\n\n1. ¿Qué entidad registra la cartera que genera el cobro coactivo?\n2. ¿Quién debe registrar contablemente los ingresos generados por el cobro coactivo?\n\nLa norma de cuentas por cobrar establece que se deben reconocer como tales, los derechos\nadquiridos por la entidad en desarrollo de sus actividades, de los cuales se espere a futuro\nla entrada de un flujo financiero fijo o determinable a través de efectivo, equivalentes al\nefectivo u otro instrumento.\n\nEn virtud de lo consagrado en el artículo 42 del Código Penal, los recursos obtenidos por\nconcepto de recaudo voluntario o coactivo de multas ingresarán al Tesoro Nacional con\nimputación a rubros destinados a la prevención del delito y al fortalecimiento de la\nestructura carcelaria, y serán consignados a nombre del Ministerio de Justicia y del Derecho,\nen un Fondo cuenta especial.\n\n \n\n“Cuentas Claras, Estado Transparente”\n\nDirección: Calle 26 tt 69 -76 | Edificio Elemento\nTorre 1 (Aire) - Pisos 3 y 15 7 a\nCódigo Postal: 111071, Bogotá, Colombia os , l Al\nwww.contaduria.gov.co | contactenosO contaduria.gov.co 7 ER OSCE 0s.cer\n\nPBX: +57 (601) 492 64 00 7328 306518 368518 560642\n\n  \n\fCONTADURÍA\n\n” GENERAL DE LA NACIÓN\n\n   \n\n \n\nDe acuerdo con lo anterior, la entidad pública que debe reconocer la cuenta por cobrar es\nel Ministerio de Justicia y del Derecho, por cuanto es quien espera la entrada de flujo\nfinanciero en el Fondo cuenta especial que cree para cofinanciar infraestructura y dotación\nde centros penitenciarios y carcelarios en todo el territorio nacional.\n\nAsí pues, como el Ministerio de Justicia y del Derecho es quien debe reconocer la cuenta\npor cobrar, asimismo deberá reconocer el respectivo ingreso.\n\n3. ¿Cuál sería el manejo y procedimiento contable que debe realizar la Agencia Nacional de\nDefensa Jurídica del Estado?\n\n4. ¿A qué cuenta contable deberían ir esas obligaciones?\n\n6. Si hay manejo de las cuentas de orden, ¿qué valor se debe registrar el bruto, el neto y en\nlos casos que la información enviada a la Agencia Nacional de Defensa Jurídica del Estado\nen los que el valor no es posible determinar la cuantía porque no fue allegada la información\nrespectiva como se debe proceder?\n\nDe conformidad con lo establecido en el parágrafo del artículo 42 del Código Penal, la ANDJE\nes la entidad responsable de llevar a cabo el proceso de cobro coactivo por concepto de\nmultas, sin embargo, los recursos obtenidos del recaudo ingresarán en un Fondo cuenta\nespecial a nombre del Ministerio de Justicia y del Derecho.\n\nAsí las cosas, los procesos de cobro coactivo que realice la ANDJE sobre las multas y las\ncuentas por cobrar que las representan no son objeto de reconocimiento en sus estados\nfinancieros.\n\nAhora bien, si en virtud de los procesos de cobro coactivo la ANDJE realiza embargos sobre\ncuentas bancarias, deberá registrarlos mediante un débito en la subcuenta 991590-Otras\ncuentas acreedoras de control por contra de la cuenta 9915-ACREEDORAS DE CONTROL\nPOR CONTRA (DB) y un crédito en la subcuenta 939090-Otras cuentas acreedoras de control\nde la cuenta 9390-OTRAS CUENTAS DEUDORAS DE CONTROL.\n\nEs preciso manifestar que cuando dos entidades participan en un mismo hecho económico\ndebe haber un adecuado flujo de información, por lo tanto, corresponde al Ministerio de\nJusticia y del Derecho y a la Agencia Nacional de Defensa Jurídica del Estado garantizar los\nmecanismos idóneos para este efecto.\n\n5. ¿Quién y cómo se debe depurar contablemente dicha cartera?\n\nComo se ha mencionado anteriormente, quien deberá reconocer y medir la cuenta por\ncobrar es el Ministerio de Justicia y del Derecho, por lo cual corresponde a este Ministerio\n\n“Cuentas Claras, Estado Transparente”\n\nDirección: Calle 26H 69 -76 | Edificio Elemento\n\nTorre 1 (Aire) - Pisos 3 y 15\n\nCódigo Postal: 111071, Bogotá, Colombia\nwww,.contaduria.govw,co [ contactenos(Wcontaduria.gov.co\nPBX: +57 (601) 492 64 00\n\n \n\n150460\n200)\n\nSA-CER OS-CER  OS-SER\n305516 366918 580642\n\n \n\fCONTADURÍA\n\nGENERAL DE LA NACIÓN\n\n   \n\n \n\nrealizar la baja en cuentas de las cuentas por cobrar cuando estas dejen de cumplir con los\nrequisitos para su reconocimiento.\n\nLo anterior puede ocurrir, entre otras circunstancias, cuando estas representen derechos\nque: il no sea posible hacer efectivos mediante la prerrogativa de cobro coactivo o\nacudiendo ante los jueces competentes; li) sobre ellos opere alguna causal relacionada con\nsu extinción; ¡li) no haya sido legalmente posible su imputación a alguna persona por la\npérdida de los bienes o derechos que representan; iv) constituyen saldos menores que, de\nacuerdo con lo establecido por la Sala de Consulta Civil del Consejo de Estado, son aquellos\nmontos de cuya evaluación objetiva y documentada de la relación costo-beneficio se\ndesprende que su cobro le ocasionaría un detrimento o pérdida patrimonial a la entidad; v)\no se pruebe la inexistencia del deudor, su insolvencia o su estado de precariedad.\n\nLo anterior, por cuanto al no ser posible hacer efectivos dichos derechos, no se espera, a\nfuturo, la entrada de un flujo financiero fijo o determinable hacia la entidad, lo que conlleva\na que dichas cuentas por cobrar dejen de cumplir con los requisitos para su reconocimiento.\n\nEn este sentido, el Procedimiento para la evaluación de! control Interno contable, anexo a\nla Resolución 193 de 2016, establece que el proceso de depuración contable debe realizarse\nde forma permanente y sostenible, con el objeto de evitar que la información financiera se\nencuentre afectada por cifras que no reflejen su realidad económica. Así pues, siempre que\nse presenten este tipo de cifras, deberán adelantarse las acciones correspondientes para\nconcretar la baja en cuentas y proceder a la exclusión de dichas partidas de los libros de\ncontabilidad.\n\n7. ¿En qué periodos se debe registrar en las cuentas de orden (mensual, trimestral,\nsemestral anual) ya que estas partidas no son de fácil ni inmediata recuperación?\n\nCon independencia de la recuperación de cartera, el Ministerio de Justicia y del Derecho\ndebe reconocer las cuentas por cobrar atendiendo al principio de devengo, mientras que la\nAgencia Nacional de Defensa Jurídica del Estado debe revelar los embargos que realice en\nlas cuentas de orden de control.\n\n8. En el caso que la Agencia Nacional de Defensa Jurídica del Estado llegase a tercerizar la\nadministración cartera, ¿cuál sería el procedimiento contable?\n\nEn caso de que la ANDJE llegase a tercerizar la administración de cartera el procedimiento\ncontable sería el mismo señalado anteriormente.\n\n \n\n“Cuentas Claras, Estado Transparente”\n\nDirección: Calle 26 + 69 -76 | Edificio Elemento\nTorre 1 (Aire) - Pisos 3 y 15\nCódigo Postal: 111071, Bogotá, Colombia\n\n \n\n7 100) | osino\nwww.contaduria.gov.ca | contactenosOcontaduria.gov.co . Hd deco oso\n\n] - OS-CER\nPBX: +57 (601) 492 64 00 73264 368518 306518 S608G2\n\f   \n\nFinalmente, en relación con la respuesta de la Contaduría General de la Nación, a las\nconsultas que le presentan los usuarios, la Corte Constitucional expresó a través de la\nsentencia C-487 de 1997 que “Las decisiones que en materia contable adopte la Contaduría\nde conformidad con la ley, son obligatorias para las entidades del Estado, y lo son porque\nellas hacen parte de un complejo proceso en el que el ejercicio individual de cada una de\nellas irradia en el ejercicio general, afectando de manera sustancial los “productos finales”,\nentre ellos el balance general, los cuales son definitivos para el manejo de las finanzas del\nEstado (...) Es decir, que por mandato directo del Constituyente le corresponde al Contador\nGeneral de la Nación, máxima autoridad contable de la administración, determinar las\nnormas contables que deben regir en el país, lo que se traduce en diseñar y expedir\ndirectrices y procedimientos dotados de fuerza vinculante, que como tales deberán ser\nacogidos por las entidades públicas, los cuales servirán de base para el sistema contable de\ncada entidad (...)”. (Subrayado fuera del texto)\n\nCordialmente,\n\n    \n\nROCÍO PÉREZ SOTELO\nSubcontadora General y de Investigación\n\nProyectó: Laura Marcela Triana Chacón\nRevisó; — Sandra Yamile Endo\n\n \n\n“Cuentas Claras, Estado Transparente”\n\nDirección: Calle 26 $ 69 -76 | Edificio Elemento\n\nTorre 1 (Aire) - Pisos 3 y 15\n\nCódigo Postal: 111071, Bogotá, Colombia\nwww.contaduria.gov.co | contactenosO contaduria.gov.co\n\nPBX: +57 (601) 492 64.00 1d pa\n\n \n\n, CONTADURÍA\n\n' GENERAL DE LA NACIÓN\n\f\f"
}