{
    "archivo": "Memoria%20Justificativa.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \n\nMinisterio de Justicia y del Derecho \n\nFecha (dd/mm/aa): \n\n05/05/2021 \n\nProyecto de \nDecreto/Resolución: \n\n“Por el cual se crea la Comisión Intersectorial de Justicia del Ejecutivo y se \nadiciona un inciso al artículo 1.1.3.2. del Título 3 de la Parte 1 del Libro 1 \ndel Decreto 1069 de 2015, Decreto Único Reglamentario del Sector Justicia \ny del Derecho”  \n\n1. ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nAtendiendo a lo dispuesto por el artículo 116 de la Constitución Política, la ley puede, excepcionalmente, atribuir \nfunciones  jurisdiccionales  a  autoridades  administrativas,  sin  que  esta  atribución  comprenda  la  instrucción \nsumarial ni el juzgamiento de conductas que se hayan tipificado como delitos en la Ley.  \n\nEn  consonancia  con  el  postulado  constitucional  el  artículo  8°  de  la  Ley  270  de  1996  “Estatutaria  de  la \nAdministración  De  Justicia”,  modificado  por  el  artículo  3°  de  la  Ley  1285  de  2009  “Por  medio  de  la  cual  se \nreforma  la  Ley  270  de  1996,  determinó  que,  de  manera  excepcional,  la  ley  puede  atribuir  funciones \njurisdiccionales a ciertas y determinadas autoridades administrativas para que conozcan de asuntos que por su \nnaturaleza o cuantía puedan ser resueltos por aquellas de manera adecuada y eficaz. \n\nCon  la  promulgación  del  Código  General  del  Proceso,  mediante  la  Ley  1564  de  2012,  en  su  artículo  24  se \nestableció que las autoridades administrativas habilitadas para el ejercicio de funciones jurisdiccionales son: la \nSuperintendencia de Industria y Comercio, la Superintendencia Financiera de Colombia, la Dirección Nacional \nde Derecho de Autor, el Instituto Colombiano Agropecuario y la Superintendencia de Sociedades. \n\nAdicional a la anterior estipulación legal,  de conformidad con lo previsto en el artículo 41 de la Ley 1122 de \n2007 “Por la cual se hacen algunas modificaciones en el Sistema General de Seguridad Social en Salud y se \ndictan  otras disposiciones”, modificado por el artículo 6 de la Ley 1949 de  2019  “Por la cual se adicionan y \nmodifican algunos artículos de las leyes 1122 de 2007 y 1438 de 2011, y se dictan otras disposiciones, se tiene \nque también la Superintendencia Nacional de Salud ejerce funciones jurisdiccionales. \n\nAunada a las anteriores entidades de la Rama Ejecutiva, la Dirección General Marítima -DIMAR- es competente \npara  adelantar  investigaciones  por  siniestros  marítimos  ocurridos  dentro  de  su  jurisdicción,  conforme  a  lo \nseñalado en el artículo 27 y siguientes del Decreto Ley 2324 de 1984 “Por el cual se reorganiza la Dirección \nGeneral  Marítima  y  Portuaria”,    Debe  tenerse  en  cuenta  que  esta  competencia  especial  y  de  carácter \njurisdiccional  fue  analizada  por  la  Corte  Constitucional  mediante  la  Sentencia  C-212  de  1994  de  la  Corte \nConstitucional, y fue objeto de pronunciamiento de la Sala de Consulta y Servicio Civil del Consejo de Estado, \nmediante concepto emitido el 4 de noviembre de 2004, bajo el radicado No. 1605. \n\nAhora bien, en el Plan Nacional de Desarrollo 2018-2022, Ley 1955 de 2019, “Pacto por Colombia, Pacto por \nla Equidad”, se dispuso que el documento denominado “Bases del Plan Nacional de Desarrollo 2018-2022, es \nparte integral del Plan Nacional de Desarrollo. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nPara  la  regulación  mediante  este  Decreto  propuesta  y  en  especial  como  justificante  de  la  creación  de  una \ncomisión intersectorial, en el Pacto por la Legalidad, Línea B. “Imperio de la Ley: derechos humanos, justicia \naccesible, oportuna y en toda Colombia, para todos” Objetivo 3. “Cobertura y calidad de servicios de justicia \nofrecidos por el Ejecutivo” se estableció como objetivo estratégico, la definición de un mecanismo de articulación \nentre las entidades de la Rama Ejecutiva que tienen a su cargo el cumplimiento de funciones jurisdiccionales y \ncompetencias  asociadas  a  la  administración  de  justicia,  mecanismo  que  en  ejecución  de  las  funciones \natribuidas, permitiera dar cuenta de la gestión y orientar esfuerzos al fortalecimiento de los servicios de justicia \nque  por  ley  les  corresponde,  apuntando  a  la  ampliación  de  la  cobertura,  el  mejoramiento  de  la  calidad,  la \noptimización de los servicios en el territorio, la definición de esquemas de seguimiento y monitoreo, el impulso \na  los  planes  de  formación  y  capacitación,  y  la  integración  de  instrumentos,  herramientas  y  tecnologías  que \nfaciliten la gestión en beneficio de la comunidad. \n\nPara atender a lo dispuesto en el Plan Nacional de Desarrollo y en uso de las atribuciones conferidas al mismo \nGobierno Nacional en el artículo 45 de la Ley 489 de 1998, se tiene que el Ejecutivo se encuentra facultado \npara crear Comisiones Intersectoriales que tengan como propósito la coordinación y orientación superior de la \nejecución de ciertas funciones, cuando por mandato legal o en razón de sus características estén a cargo de \ndos o más Ministerios o Departamentos Administrativos o entidades descentralizadas, como es el caso de las \nfunciones  jurisdiccionales  atribuidas  a  las  entidades  que  se  han  reseñado,  aclarando  que  el  ejercicio  de \nfuncional debe respetar el marco establecido por las competencias específicas atribuidas a cada una de ellas, \ncumpliendo con el principio de colaboración armónica consagrado en el artículo 113 constitucional, en pro del \ncumplimiento de los fines estatales, como lo establece el art 209 de la carta política. \n\nQue la Sala de Consulta y Servicio Civil, del Consejo de Esto, en Concepto del 3 de Diciembre de 2009. C.P. \nEnrique José Arboleda Perdomo. Rad. No. 11001-03-06-000- 2009-00053-00(1969). Estableció que el artículo \n45 de a Ley 489 de 1998 “brindó al Gobierno Nacional un instrumento que le permite atender aquellos temas \nque por su naturaleza o contenido son de competencia de varios sectores administrativos o requieren de su \nconcurrencia. Además de esto, las competencias específicas, esto es, las propias de cada organismo y entidad, \nno se modifican, pero sí pueden quedar supeditadas a los programas y proyectos de acción adoptados por la \nComisión creada, pues precisamente se trata de un organismo que debe tener la capacidad para convocar a \nsus integrantes, encaminar sus actuaciones a los propósitos buscados y exigirles acciones efectivas, de manera \nque pueda lograrse efectividad en el instrumento de coordinación, organización y oportunidad en la respuesta \nque corresponda dar a los distintos organismos y  entidades involucrados  por razón del servicio público que \nproporcionan”. \n\nEn línea con lo anterior, el artículo 6 de la Ley 489 de 1998 establece que, en virtud del principio de coordinación \ny colaboración, las autoridades administrativas deben garantizar la armonía en el ejercicio de sus respectivas \ncompetencias con el propósito de lograr los fines y cometidos estatales, razón por la cual deberán prestar su \ncolaboración a las demás entidades para facilitar el ejercicio de sus funciones. \n\nCon fundamento en lo expuesto, se encuentra necesario para efectos de impulsar el cumplimiento del Objetivo \n3, de la Línea B del Pacto por la Legalidad, de las Bases del Plan Nacional de Desarrollo 2018-2022: “Pacto \npor Colombia, pacto por la equidad”, crear una comisión intersectorial encargada de coordinar y orientar, con \nsentido  vinculante  y permanente,  respetando la autonomía de  las  entidades,   la ejecución  de las políticas y \nlineamientos inherentes a los servicios de justicia prestados por las autoridades administrativas que ejercen \nfunciones jurisdiccionales y ostentan competencias asociadas a la administración de justicia.  \n\n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n2. AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl presente decreto aplica a las entidades de la rama ejecutiva que por disposición legal expresa, \ncumplen funciones jurisdiccionales, en el ámbito de las particulares competencias asignadas por \nel ordenamiento jurídico colombiano. \n\n3. VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo: \n\nSe expide en desarrollo de  la Constitución Política de  1991, artículo 189 numeral 11 y en  desarrollo del \nartículo 45 de la Ley 489 de 1998 y de la Ley 1955 de 2019. \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada: \n\nEl Decreto reglamentario 1069 de 2015 se encuentra vigente. \n\n3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas: \n\nSe adiciona un inciso al artículo 1.1.3.2. del Decreto 1069 de 2015: \n\n“Artículo 1.1.3.2. Órganos Sectoriales de Asesoría y Coordinación \n\n(…) \n\nPromoción de la Justicia \n\nComisión Intersectorial de Justicia del Ejecutivo -CIJE-. \n\n(…)” \n\n3.4.  Revisión y análisis de la jurisprudencia que tenga impacto o sea relevante para la \nexpedición del proyecto normativo (órganos de cierre de cada jurisdicción): \nLa Corte Constitucional, en la sentencia C-570 de 13 de septiembre de 2017, con ponencia del el Magistrado \nAlejandro Linares Cantiilo, consideró: \n\nCOMISIONES INTERSECTORIALES-Creación, propósitos e integración \n\nLas comisiones intersectoriales, cuya creación por parte del Gobierno se encuentra expresamente autorizada \nen  el  artículo  45  de  la  Ley  489  de  1998,  tienen  como  propósito  coordinar  y  orientar  la  ejecución  de  ciertas \nfunciones y servicios públicos, cuando por mandato legal o en razón de sus características, estén a cargo de \ndos o más ministerios, departamentos administrativos o entidades descentralizadas. Igualmente, prescribe esa \ndisposición que el Gobierno podrá establecer la sujeción de las medidas y actos concretos de los organismos \ny entidades competentes, a la previa adopción de los programas y proyectos de acción por parte de la Comisión \nIntersectorial y delegarle algunas de las funciones que le corresponden. Finalmente, se encontrarán integradas \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n  \n\fpor los ministros, directores de departamento administrativo, superintendentes y representantes legales de los \norganismos y entidades que tengan a su cargo las funciones y actividades correspondientes. \n\nFORMATO MEMORIA JUSTIFICATIVA \n\n3.5 Circunstancias jurídicas adicionales: \n\nNo aplica \n\n4. IMPACTO ECONÓMICO \n\nLa implementación del proyecto del decreto no implica compromisos presupuestales ajenos a los recursos \ndestinados para el funcionamiento de las entidades que integran la comisión intersectorial que se crea. \n\n5. VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL \n\nNo aplica. \n\n6. IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n\nNo aplica. \n\n7. ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO \n\nNo aplica. \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}