{
    "archivo": "Proyecto%20de%20Decreto%20-%20Formalización%20de%20acuerdos%20de%20apoyo%20y%20de%20directivas%20anticipadas.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO \n\nDECRETO NÚMERO                                        DE \n\nPor el cual se reglamenta el trámite de formalización de acuerdos de apoyo y de \ndirectivas anticipadas. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nen ejercicio de sus facultades constitucionales y legales, en especial, las \nconferidas por el numeral 11 del artículo 189 de la Constitución Política, en \ndesarrollo de los artículos 16 y 17 de la Ley 1996 de 2019 y,   \n\nCONSIDERANDO: \n\nQue  el  Congreso  de  la  República  promulgó  la  Ley  1346  de  2009,  por  la  cual  se \naprobó  la  “Convención  sobre  los  Derechos  de  las  Personas  con  Discapacidad”, \nadoptada por la Asamblea General de las Naciones Unidas el 13 de diciembre de \n2006 y declarada exequible por la Corte Constitucional mediante la Sentencia C-\n293 de 2010.  \n\nQue  el  10  de  mayo  de  2011  Colombia  ratificó  la  Convención  de  las  Naciones \nUnidas sobre los Derechos de las Personas con Discapacidad. \n\nQue  de  conformidad  con  lo  dispuesto  en  el  artículo  1º  de  la  Ley  7  de  1944,  las \nconvenciones,  entre  otros  instrumentos  internacionales,  se  consideran  vigentes \ncomo  leyes  internas  a  partir  del  momento  en  que  el  Gobierno  Nacional  lleve  a \ncabo el canje de ratificaciones o el depósito de los instrumentos de ratificación, u \notra formalidad equivalente. \n\nQue  el  artículo  12  de  la  Convención  enunciada  señala  que  “Los  Estados  Partes \nreconocerán  que  las  personas  con  discapacidad  tienen  capacidad  jurídica  en \nigualdad de condiciones con las demás en todos los aspectos de la vida”. \n\nQue de acuerdo con la Observación General No. 1 de 2014 del Comité sobre los \nDerechos  de  las  Personas  con  Discapacidad  de  la  ONU,  “el  modelo  de  la \ndiscapacidad basado en los derechos humanos implica pasar del paradigma de la \nadopción de decisiones sustitutivas a otro que se base en el apoyo para tomarlas”. \n\nQue  la  Convención  de  las  Naciones  Unidas sobre  los  Derechos  de  las  Personas \ncon  Discapacidad  establece  el  compromiso  de  asegurar  y  promover  el  pleno \nejercicio  de  todos  los  derechos  humanos  y  las  libertades  fundamentales  de  las \npersonas  con  discapacidad,  a  través  de  la  implementación  de  principios  que \naseguren  la  no  discriminación  por  motivos  de  discapacidad,  el  respeto  de  la \ndignidad inherente, la autonomía individual, la participación e inclusión.   \n\nQue  mediante  la  Ley  1996  de  2019,  se  establecen  medidas  específicas  para  la \ngarantía del derecho a la capacidad legal plena de las personas con discapacidad \nmayores  de  edad,  y  el  acceso  a  los  apoyos  que  puedan  requerirse  para  su \nejercicio. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _2_ \n\nla  norma,  que  ha  sido \n\nQue  el  artículo  3  de  la  Ley  1996  de  2019,  señala  que  apoyo  formal  es  aquel \nreconocido  por \nlos \nprocedimientos  contemplados  en  la  legislación  nacional,  por medio  de  los  cuales \nse facilita y garantiza el proceso de toma de decisiones o el reconocimiento de una \nvoluntad expresada de manera anticipada por parte del titular del acto jurídico. Los \napoyos formales para la toma de decisiones con efectos jurídicos se distinguen de \nlos apoyos generales para la vida en sociedad. \n\nformalizado  por  algunos  de \n\nQue  el  artículo  9  de  la  Ley  1996  de  2019,  señala  que  “Todas  las  personas  con \ndiscapacidad,  mayores  de  edad,  tienen  derecho  a  realizar  actos  jurídicos  de \nmanera independiente y a contar con apoyos para la realización de los mismos”. \n\nQue los artículos 16 y 17 de la Ley 1996 de 2019 establecen que los acuerdos de \napoyo  podrán  formalizarse  ante  Notarios  o  conciliadores  extrajudiciales  en \nderecho inscritos en los Centros de Conciliación. \n\nla  cual  no  resulta  equiparable  a \n\nQue por ser la formalización de los acuerdos de apoyo una figura novedosa para \nel  Ordenamiento  Jurídico, \ntrámites \nconciliatorios  generales,  se  hace  necesario  asignar  nuevas  obligaciones  a  los \nCentros  de  Conciliación,  a  sus  conciliadores  extrajudiciales  en  derecho  y  a  los \nNotarios, con el fin de propender la cumplida ejecución de las disposiciones de los \nartículos 16 y 17 de la Ley 1996 de 2019. En igual sentido, por no existir un marco \nnormativo que precise el desarrollo de las competencias atribuidas a conciliadores \nextrajudiciales en derecho inscritos ante Centros de Conciliación y Notarios frente \na  la  formalización  de  acuerdos  de  apoyo,  es  necesaria  la  expedición  de \ndisposiciones reglamentarias que determinen para ese trámite específico. \n\nlos \n\nDECRETA: \n\nARTÍCULO  1.- Adicionar  un  capítulo  5  al  Título  4  de  la  Parte  2  del  Libro  2  del \nDecreto  número  1069  de  2015,  Único  Reglamentario  del  Sector  Justicia  y  del \nDerecho, el cual quedará así:  \n\nCAPÍTULO 5 \nDE LA FORMALIZACIÓN DE LOS ACUERDOS DE APOYO ANTE CENTROS \nDE CONCILIACIÓN Y NOTARIOS \n\nSECCIÓN 1 \nDISPOSICIONES GENERALES \n\nArtículo  2.2.4.5.1.1  Objeto.  El  presente  Capítulo  tiene  por  objeto  reglamentar  el \ntrámite ante Centros de Conciliación y Notarios para la formalización de acuerdos \nde apoyo y directivas anticipadas, de acuerdo con lo establecido en la Ley 1996 de \n2019. \n\nArtículo 2.2.4.5.1.2. Ámbito de aplicación.  Las disposiciones establecidas en \nel  presente  capitulo  serán  observadas  por  los  Centros  de  Conciliación,  los \nconciliadores extrajudiciales en derecho inscritos ante ellos y los Notarios. \n\nArtículo  2.2.4.5.1.3.  Principios.  Los  Centros  de  Conciliación,  conciliadores \nextrajudiciales en derecho inscritos ante ellos y notarios, deberán asegurar que los \ntrámites  para  la  formalización  de  acuerdos  de  apoyo  y  directivas  anticipadas,  se \nrijan  por  los  principios  generales  establecidos  en  la  Convención  de  las  Naciones \nUnidas sobre los Derechos de las Personas con Discapacidad, garantizando: \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _3_ \n\n1.  Dignidad.  En  las  actuaciones  deberá  prevalecer  el  respeto  por  la \nautonomía \nlas \nactuaciones  deben  basarse  en  el  respeto  por  la  dignidad  humana,  que \ngarantice  el  ejercicio  y  goce  de  los  derechos  humanos  de  la  persona  con \ndiscapacidad. \n\nla  persona  con  discapacidad.  Todas \n\nindividual  de \n\n2.  Accesibilidad.  Las  instalaciones,  las  comunicaciones  y  la  información \ndeberán  ofrecerse  en  condiciones  de  comodidad,  seguridad,  igualdad, \nautonomía e independencia para todas las personas. \n\n3.  Atención  incluyente.  La  prestación  del  servicio  debe  asegurar  el  trato \ndigno y respetuoso a todas las personas, efectuando los ajustes razonables \nque puedan requerirse. \n\n4.  Ausencia  de  barreras.  Se  deberán  identificar  y  eliminar  las  barreras \npresentes en el entorno de tipo actitudinal, físico, de las comunicaciones y \nla información, que restrinjan la actuación de la persona con discapacidad y \nque se encuentren presentes en su servicio. \n\n5.  Autonomía.  En  todas  las  actuaciones  se  respetará  el  derecho  de  las \npersonas  a  autodeterminarse,  a  tomar  sus  propias  decisiones,  a  su \nindependencia  y  al  libre  desarrollo  de  su  personalidad  conforme  a  la \nvoluntad, deseos y preferencias propias.   \n\n6.  Respeto  y  valoración  de  la  diferencia.  La  discapacidad  será  asumida \n\ncomo parte de la diversidad e inherente a la condición humana. \n\n7.  No  discriminación.  No  podrá  incurrirse  en ninguna  distinción, exclusión  o \nrestricción por motivos de discapacidad, que tenga el propósito o el efecto \nde  obstaculizar  o  dejar  sin  efecto  el  reconocimiento,  goce  o  ejercicio,  en \nigualdad de condiciones, del ejercicio de la capacidad legal. \n\nSECCIÓN 2 \nDe la formalización de acuerdos de apoyo y directivas anticipadas ante \nCentros de Conciliación y Notarios \n\nArtículo  2.2.4.5.2.1. Obligaciones  de  los Centros  de  Conciliación  y  Notarios. \nPara  la  implementación  de  la  Ley  1996  de  2019,  los  Centros  de  Conciliación  y \nNotarios deberán: \n\n1.  Disponer  de  herramientas  en  formatos  accesibles  para  dar  a  conocer  la \ninformación  del  servicio,  facilitar  la  comprensión  del  trámite  y  difundir  las \ntarifas  vigentes  para  la  formalización  de  acuerdos  de  apoyo  y  directivas \nanticipadas.  \n\n2.  Disponer  de  atención  presencial  o  remota  a  través  del  uso  de  las \ntecnologías  de  la  información  y  las  comunicaciones,  para  la  recepción  de \nlas solicitudes, la realización de entrevistas y de audiencias. \n\n3.  Identificar  y  eliminar  las  barreras  que  impiden  el  acceso  de  las  personas \ncon discapacidad a las instalaciones, la información y las comunicaciones, \nasí  como  su  participación  efectiva  durante  todas  las  fases  del  trámite,  a \ntravés  de  la  implementación  del  Protocolo  de  Servicios  de  Justicia \nInclusivos para Personas con Discapacidad del Ministerio de Justicia y del \nDerecho, y demás estándares normativos aplicables.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _4_ \n\n4.  Realizar  los  ajustes  razonables  que  se  requieran  para  garantizar  la \n\nparticipación plena de la persona con discapacidad durante el trámite.  \n\n5.  Disponer de los servicios de mediación lingüística y comunicacional, cuando \n\nello sea necesario. \n\n6.  Asegurar  un  trato  digno,  respetuoso  e  incluyente  a  las  personas  con \n\ndiscapacidad.  \n\n7.  Garantizar  los  procesos  de  formación  y  toma  de  conciencia  sobre  el \nenfoque  de  derechos  de  la  discapacidad  y  el  trato  incluyente,  dirigidos  a \ntoda la cadena de atención al usuario. \n\n8.  Corroborar que quienes integran la lista de los conciliadores extrajudiciales \nen derecho para atender trámites de formalización de acuerdos de apoyo y \ndirectivas anticipadas, estén formados en el modelo social con enfoque de \nderechos  de  la  discapacidad  y  trato  incluyente,  con  especial  énfasis  en \ncapacidad legal y toma de decisiones con apoyo. \n\n9.  Velar  por  que  el  trámite  de  formalización  de  acuerdos  de  apoyo  o  de \ndirectivas anticipadas se lleve a cabo en un término máximo de quince (15) \ndías,  contado  a  partir  del  momento  de  presentación  de  la  solicitud  de \ntérmino  que  podrá  ser \naudiencia  o  entrevista  según  corresponda, \nprorrogado  por  una  sola  vez  hasta  por  quince  (15)  días,  en  aquellos \neventos  en  los  que  haya  sido  necesario  suspender  la  audiencia  o \nentrevista.  El  incumplimiento  de  los  términos  señalados  será  tenido  en \nla \nconsideración  por  el  Ministerio  de  Justicia  y  del  Derecho  y \nSuperintendencia de Notariado y Registro, en el marco de las funciones de \ninspección, vigilancia y control que les son propias. \n\n10. Registrar  la  información  en  el  Sistema  de  Información  de  la  Conciliación, \nArbitraje y Amigable Composición (SICAAC), administrado por el Ministerio \nde Justicia y del Derecho. \n\n11. Garantizar  la  custodia,  conservación  y  disponibilidad  de  la  documentación \n\nrelacionada con la prestación de sus servicios. \n\n12. Expedir copias del acta o escritura de formalización del acuerdo de apoyo o \n\ndirectiva anticipada, a quienes las suscribieron.  \n\nArtículo  2.2.4.5.2.2.  Obligaciones  de  los  Conciliadores  Extrajudiciales  en \nDerecho y Notarios. Para la implementación de la Ley 1996 de 2019, deberán: \n\n1.  Identificar  qué  ajustes  razonables  se  deben  efectuar  para  asegurar  la \n\nparticipación plena de la persona con discapacidad en el trámite. \n\n2.  Dirigir la audiencia o diligencia de formalización de acuerdos de apoyo o de \ndirectivas  anticipadas,  respetando  en  todo  momento  la  voluntad  y  las \npreferencias de las personas con discapacidad. \n\n3.  Propiciar  las  condiciones  para  lograr  una  clara,  asertiva,  respetuosa  y \n\ncordial comunicación durante la audiencia o diligencia. \n\n4.  Explicar la naturaleza del trámite a quienes en él intervienen. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _5_ \n\n5.  Manifestar  las  consecuencias  de  las  declaraciones  efectuadas  por  la \npersona titular del acto, al igual que la repercusión de su inobservancia. \n\n6.  Exponer al titular del acto jurídico y a la persona de apoyo, el trámite para la \nmodificación, finalización, revocación o sustitución del acuerdo de apoyo o \ndirectiva anticipada, y cerciorarse de su comprensión. \n\nArtículo  2.2.4.5.2.3.   Trámite  para  la  formalización  de  acuerdos  de  apoyo  o \ndirectivas  anticipadas  ante \ntrámite  a \ndesarrollar será el siguiente: \n\nlos  Centros  de  Conciliación. El \n\n1.  Solicitud. La solicitud podrá ser presentada por la persona titular del acto o \npor  quien  fungiría  como  apoyo,  ante  el  Centro  de  Conciliación  de  manera \nescrita  o  verbal, empleando  los  medios presenciales  y  remotos dispuestos \npara ello, precisando los siguientes datos: \n\nA.  Nombre,  identificación,  estado  civil,  dirección  y  datos  de  contacto  del \n\nsolicitante. \n\nB.  Existencia  o  no  de  acuerdos  de  apoyo  o  de  directivas  anticipadas \n\nvigentes. \n\nC.  Actuaciones  y  actos  para  los  que  precisa  la  formalización  de  apoyos  o \n\nde directivas anticipadas. \n\nD.  Nombre  y  datos  de  contacto  de  la  o  las  personas  naturales  o  jurídicas \n\nque designará como apoyo. \n\nE.  Si  la  persona  cuenta  con  un  informe  de  valoración  de  apoyo  expedido \npor  una  entidad  prestadora  de  ese  servicio,  lo  anexará.  Con  todo,  en \nningún  caso  se  deberá  exigir  tener  una  valoración  de  apoyos  para \nadelantar el trámite.  \n\nF.  La  forma  de  comunicación  y notificación  preferida  por la  persona  titular \n\ndel acto. \n\nG.  Si la persona necesita  atención  domiciliaria o  uso  de algún mecanismo \n\ntecnológico. \n\n2.  Reparto. Una vez presentadas las solicitudes de formalización de acuerdos \nde  apoyo,  se  procederá  a  su  reparto  entre  quienes  integren  la  lista  de \nconciliadores  formados  en  el  modelo  social  de  discapacidad  y  el  trato \ninclusivo, con especial énfasis en capacidad legal y toma de decisiones con \napoyo. \n\n3.  Citación. El conciliador deberá llevar a cabo la citación, a través de medios \naccesibles  de  acuerdo  con  las  necesidades  de  quienes  intervendrán  en  el \ntrámite,  de  la  persona  titular  del  acto  jurídico  y  de  quienes  ella  propone \ncomo su apoyo, conforme a lo establecido en la Ley 640 de 2001.  \n\n4.  Audiencia  Privada.  Con  anterioridad  a  la  realización  de  la  audiencia  de \nsuscripción  del  acuerdo  de  apoyo,  el  conciliador  realizará  una  audiencia \nprivada con la persona con discapacidad titular del acto jurídico, en la que \nverificará  que  es  su  voluntad  suscribir  el  acuerdo  de  apoyo.  En  esta \naudiencia  podrán  participar  personas  de  otras  disciplinas  que  faciliten  la \ninteracción y el diálogo con la persona con discapacidad, según criterio del \nconciliador,  así  como  personas  que  lleven  a  cabo  una  labor  de  mediación \nlingüística  y  comunicacional,  en  el  caso  en  que  ello  sea  necesario.  El \nconciliador  dejará  expresa  constancia  de  la  realización  de  la  audiencia \nprivada, precisando si la persona con discapacidad dio signos inequívocos \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _6_ \n\nde comprender el trámite de suscripción de acuerdo de apoyo, así como de \nla  expresión  libre  de  su  voluntad  de  adelantar  dicho  trámite,  exenta  de \nviolencia, error, engaño o manipulación. \n\n5.  Audiencia  de  suscripción  del  acuerdo  de  apoyo.  El  conciliador  dirigirá  la \naudiencia  y  verificará  que  es  voluntad  de  quienes  en  ella  intervienen, \nsuscribir el acuerdo de apoyo. Durante la audiencia el conciliador explicará \nen  qué  consiste  el  acuerdo  de  apoyos,  las  obligaciones  y  consecuencias \nque  de  él  se  derivan  para  quienes  lo  suscriben,  verificará  el  cumplimiento \nde los requisitos establecidos en el artículo 44 de la Ley 1996 de 2019 y la \ninexistencia  de  las  causales de  inhabilidad contenidas  en  el artículo  45  de \nesa  normativa.  También  propondrá  posibles  salvaguardas  para  que  sean \ntenidas en cuenta como parte del acuerdo. \n\n6.  Certificación de no suscripción del acuerdo de apoyo. En aquellos eventos \ntramitados ante Centros de Conciliación en los que no sea posible llegar a \nla  suscripción  de  un  acuerdo  de  apoyo,  se  expedirá  la  certificación  dando \ncuenta  de  esta  situación.  Así  mismo,  se  informará  a  la  persona  con \ndiscapacidad titular del acto jurídico, acerca de su derecho a convocar por \nuna vez más dentro del mismo trámite, a otras personas que puedan actuar \ncomo  su  apoyo,  sin  perjuicio  del  derecho  que  le  asiste  a  iniciar  con \nposterioridad un trámite nuevo. Esta certificación deberá ser incorporada en \nel SICAAC. \n\n7.  Suscripción  del  Acuerdo  de  Apoyo.  Agotado  el  trámite  establecido  en  el \nliteral  anterior,  el  conciliador  procederá  a  la  elaboración  del  acuerdo  de \napoyo  que  constará  en  acta  y  que  deberá  contener,  como  mínimo,  los \nsiguientes aspectos: \n\nA.  Ciudad y fecha de suscripción del acuerdo de apoyo. \nB.  Identificación de la persona con discapacidad titular del acto jurídico, del \n\nconciliador y de las demás personas que intervengan en el trámite. \n\nC.  Individualización  de  la  o  las  personas  naturales  o  jurídicas  designadas \ncomo  apoyo,  y  su  relación  de  confianza  con  la  persona  titular  del  acto \njurídico.  \n\nD.  Circunstancias de lugar y fecha de realización de la audiencia privada y \n\nsu resultado. \n\nE.  El acto o actos jurídicos para el cual se suscribe el acuerdo de apoyo. \nF.  La delimitación y alcance de las funciones del apoyo.  \nG.  Las obligaciones que se derivan de la designación. \nH.  Las salvaguardas acordadas por las partes, si hay lugar a ellas. \nI.  El  término  de  vigencia  del  acuerdo  de  apoyos,  que  en  ningún  caso  se \nextenderá  por  más  de  cinco  (5)  años  conforme  al  artículo  18  de  la  ley \n1996 de 2019. \n\nJ.  El  medio  a  través  del  cual,  de  ser  el  caso,  la  persona  de  apoyo \ncomunicará a la persona titular del acto jurídico, las circunstancias y su \ndecisión de poner fin al acuerdo. \n\nK.  La firma de la persona titular del acto jurídico, la persona o personas de \n\napoyo designadas, y el conciliador. \n\nParágrafo.  El  acuerdo  de  apoyo  deberá  ser  archivado  en  el  Centro  de \nConciliación,  y  su  director  procederá  dentro  de  los  tres  (3)  días  siguientes  a  la \nsuscripción  del  mismo,  a  realizar  el  registro  en  el  Sistema  de  Información  de  la \nConciliación, el Arbitraje y la Amigable Composición (SICAAC), administrado por el \nMinisterio  de  Justicia  y  del  Derecho.  El  Centro  entregará  a  las  partes  copia  del \nacta suscrita. \n\n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _7_ \n\nArtículo  2.2.4.5.2.4.   Trámite  para  la  formalización  de  acuerdos  de  apoyo  o \ndirectivas  anticipadas  ante  las  Notarías.  El  trámite  para  la  formalización  de \nacuerdos  de  apoyo  o  directivas  anticipadas  de  personas  mayores  de  edad  con \ndiscapacidad previsto en la Ley 1996 de 2019, podrá realizarse ante el notario y se \nformalizará mediante escritura pública.  \n\nEl trámite será el siguiente: \n\n1.  Solicitud y recepción.  La solicitud será presentada por la persona titular del \nacto  ante  la  Notaría,  a  través  de  los  medios  presenciales  o  tecnológicos \ndisponibles, precisando los siguientes datos: \n\nA.  Existencia  o  no  de  acuerdos  de  apoyo  o  de  directivas  anticipadas \n\nvigentes. \n\nB.  Actuaciones  y  actos  para  los  que  precisa  la  formalización  de  apoyos  o \n\nde directivas anticipadas. \n\nC.  Nombre  y  datos  de  contacto  de  la  o  las  personas  naturales  o  jurídicas \n\nque designará como apoyo. \n\nD.  Si  la  persona  cuenta  con  un  informe  de  valoración  de  apoyo  expedido \npor  una  entidad  prestadora  de  ese  servicio,  lo  anexará.  Con  todo,  en \nningún  caso  se  deberá  exigir  tener  una  valoración  de  apoyos  para \nadelantar el trámite. \n\nE.  La  forma  de  comunicación  y  notificación  preferida  por  la  persona  titular \n\ndel acto. \n\nF.  Si la persona necesita  atención  domiciliaria o  uso  de algún mecanismo \n\ntecnológico. \n\n2.  Citación. Si la información suministrada por el solicitante fuere suficiente, el \nnotario citará al titular del acto jurídico y a las personas que haya indicado, \nestableciendo  fecha  y  hora  para  la  diligencia.  La  citación  podrá  hacerse  a \ntravés  de  medios  accesibles  de  acuerdo  con  las  necesidades  de  quienes \nintervengan en el trámite. \n\n3.  Entrevista  previa.  Antes  de  la  suscripción  de  la  escritura  pública  que \nformalice  el  acuerdo  de  apoyo  o  las  directivas  anticipadas,  el  notario  se \nentrevistará  por  separado  con  la  persona  con  discapacidad,  indagándola \ncon el fin de verificar su inequívoca voluntad para formalizar el acuerdo de \napoyo o las directivas anticipadas. \n\n4.  Contenido  de  la  escritura.  Además  de  los  requisitos  de  toda  escritura \npública, el instrumento mediante el cual se formalice el acuerdo de apoyo o \nlas directivas anticipadas deberá contener: \n\nA. Constancia de haberse realizado la entrevista previa. \nB. El acto o actos jurídicos para los que se formaliza el acuerdo de apoyo o \n\nlas directivas anticipadas. \n\nC. La delimitación y alcance de las funciones del apoyo. \nD. Las obligaciones que se derivan de la designación. \nE. La  declaración  por  parte  de  la  persona  o  las  personas  de  apoyo, \nindicando  que  no  están  incursas  en  causal  de  inhabilidad  para  ello, \nsegún el artículo 45 de la Ley 1996 de 2019. \n\nF. El término  de  vigencia  del  acuerdo de  apoyo, que en  ningún  caso  será \n\nsuperior a cinco (5) años. \n\n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _8_ \n\nG. El  medio  a  través  del  cual,  de  ser  el  caso,  la  persona  de  apoyo \ncomunicará a la persona titular del acto jurídico, las circunstancias y su \ndecisión de poner fin al acuerdo. \n\n5.  Lectura  y  otorgamiento.   El  contenido  de  la  escritura  será  puesto  en \nconocimiento de  los otorgantes  a través  de la  lectura  del mismo o  del  uso \ndel  mecanismo  de  comunicación  aumentativa  o  alternativa  que  se  ajuste \npara  el  acceso  a  la  información  de  la  persona  con  discapacidad  titular  del \nacto jurídico. \n\n6.  Autorización.  Cumplidos  los  requisitos  formales,  el  notario  autorizará  el \ninstrumento que contiene el acuerdo de apoyo o las directivas anticipadas y \nexpedirá las copias de la escritura con destino a los interesados.  \n\n7.  Desistimiento.  Se  considerará  que  los  interesados  han  desistido  de  la \nsolicitud  de  formalización  del  acuerdo  de  apoyo  o  de  las  directivas \nanticipadas,  si  transcurre  un  mes  desde  la  fecha  en  que  se  les  citó  a \nentrevista  y  no  comparecen  o  desde  la  fecha  en  que  el  instrumento  fue \npuesto a su disposición sin que concurran a su otorgamiento. \n\n8.  Publicidad.  Dentro  de  los  ocho  (8)  días  siguientes  a  la  autorización  de  la \nescritura pública de formalización del acuerdo de apoyo o de las directivas \nanticipadas,  el  notario  incorporará  el  trámite  en  el  Sistema  de  Información \nde  la  Conciliación,  el  Arbitraje  y  la  Amigable  Composición  (SICAAC), \nadministrado por el Ministerio de Justicia y del Derecho. \n\nArtículo  2.2.4.5.2.5.  Terminación  del  Acuerdo  de  Apoyos.  Además  de  las \ncausales  previstas  por  los  parágrafos  1o  y  2o  del  artículo  20  de  la  Ley  1996  de \n2019, el acuerdo de apoyos podrá terminar por consenso de quienes participaron \nen su formalización o por decisión unilateral de cualquiera de las partes. \n\n1.  Trámite  ante  Notarios.  Si  la  terminación  del  acuerdo  de  apoyos  se  da  por \nconsenso  entre  las  partes  y  el acuerdo  se  suscribió  ante  Notario,  el  titular \ndel acto jurídico y la persona de apoyo otorgarán ante cualquier Notario, la \nescritura pública que ponga fin al mismo. \n\nSi  la  terminación  es  iniciativa  del  titular  del  acto  jurídico,  solemnizará  su \ndeterminación  a  través  de  escritura  pública  que  otorgue  ante  cualquier \nNotario.  Esta  decisión  será  comunicada  por  el  notario  a  la  persona  de \napoyo, a la dirección registrada en el acuerdo de apoyo. \n\nla  persona \n\nSi  la  terminación  proviene  de  la  persona  de  apoyo,  ésta  comunicará  su \ndecisión  a \nlas \ntitular  del  acto \ncircunstancias que fundamentan su determinación. Para ello se empleará el \nmedio  de  comunicación  establecido  en  el  acuerdo  de  apoyos,  y  de  esta \nactuación se presentará la correspondiente evidencia ante el Notario. \n\njurídico,  consignando \n\nSi la escritura pública de terminación se otorga en una Notaría diferente a la \nque  conserva  el  original  de  la  escritura  de  formalización  del  acuerdo  de \napoyos,  el  notario  que  la  autorizó  expedirá  un  certificado  con  destino  a  la \nNotaría de origen para que, con base en él, consigne en el original la nota \ntransversal que exprese su terminación, indicando el número y fecha de la \nescritura pública, al igual que la Notaría donde se solemnizó la terminación. \n\nEl  notario  que  autorizó  la  escritura  pública  de  terminación,  incorporará  el \nacto  en  el  Sistema  de  Información  de  la  Conciliación,  el  Arbitraje  y  la \n\n \n \n \n \n \n \n \n  \n \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _9_ \n\nAmigable Composición (SICAAC), administrado por el Ministerio de Justicia \ny del Derecho, dentro de los tres (3) días siguientes. \n\n2.  Trámite  ante  Centros  de  Conciliación.  Si  la  terminación  del  acuerdo  de \napoyos se da por consenso entre las partes y el acuerdo se suscribió ante \nun Centro de Conciliación, el titular del acto jurídico y la persona de apoyo \nsolicitarán ante cualquier Centro de Conciliación, que se formalice mediante \nacta su voluntad de dar por terminado el acuerdo. \n\nSi la terminación es iniciativa del titular del acto jurídico, éste podrá solicitar \nante  cualquier  Centro  de  Conciliación,  que  se  suscriba  un  acta  en  la  que \nconste  su  voluntad.  Esta  decisión  será  comunicada  por  el  conciliador  a  la \npersona de apoyo, a la dirección registrada en el acuerdo de apoyo. \n\nla  persona \n\nSi  la  terminación  proviene  de  la  persona  de  apoyo,  ésta  comunicará  su \nlas \ntitular  del  acto \ndecisión  a \ncircunstancias que fundamentan su determinación. Para ello se empleará el \nmedio  de  comunicación  establecido  en  el  acuerdo  de  apoyos,  y  de  esta \nactuación se presentará la correspondiente evidencia ante el conciliador. \n\njurídico,  consignando \n\nSi  el  acta  de  terminación  del  acuerdo  se  suscribe  ante  un  centro  de \nconciliación  diferente  al  que  conserva  el  original  del  acta  de  formalización \ndel acuerdo de apoyos, el conciliador que la autorizó expedirá un certificado \ncon  destino  al  centro  de  conciliación  de  origen  para  que  se  adjunte  en  la \ncarpeta  correspondiente  del  caso,  y  quede  constancia  de  su  terminación. \nEn este se indicará el número de radicado y fecha del acta de terminación, \nal igual que el centro de conciliación donde se formalizó la terminación, y el \nconciliador que la suscribió. \n\nEl Centro de Conciliación incorporará el acto en el Sistema de Información \nde  la  Conciliación,  el  Arbitraje  y  la  Amigable  Composición  (SICAAC), \nadministrado por el Ministerio de Justicia y del Derecho, dentro de  los tres \n(3) días siguientes. \n\nArtículo  2.2.4.5.2.6.  Modificación  del  Acuerdo  de  Apoyos.   El  titular  del  acto \njurídico  y  la  persona  de  apoyo  podrán  modificar  el  acuerdo  de  apoyos,  por \nconsenso,  mediante  escritura  pública  o  acta  de  conciliación,  para  cuyo  efecto  se \nagotará el mismo trámite establecido para su formalización. \n\nArtículo 2.2.4.5.2.7. Modificación, Sustitución y Revocación de las Directivas \nAnticipadas.  Cuando  se  solemnice  la  modificación,  sustitución  o  revocación  de \nlas  directivas  anticipadas  ante  Notario,  además  de  observar  los  requisitos \nestablecidos por el artículo 31 de la Ley 1996 de 2019, se atenderá lo regulado en \nel  artículo 2.2.4.5.2.5.  de  este  decreto  sobre  la  nota  de  referencia  que  se  debe \nestampar  en  el  original  de  la  escritura  pública  primigenia  y  la  incorporación  del \nacto  en  el  Sistema  de Información  de  la  Conciliación,  el  Arbitraje  y  la  Amigable \nComposición (SICAAC), administrado por el Ministerio de Justicia y del Derecho. \n\nArtículo  2.2.4.5.2.8.  Régimen  tarifario.  El  trámite  de  formalización  de  acuerdos \nde  apoyo  o  de  directivas  anticipadas,  su  terminación,  modificación,  revocatoria  o \nsustitución,  según  sea  el  caso,  será  gratuito  si  se  adelanta  ante  Centros  de \nConciliación Públicos o de Consultorios Jurídicos. Si el trámite se adelanta ante un \nCentro de Conciliación privado o ante notaría, se aplicarán las tarifas establecidas \npara las conciliaciones sin cuantía o de cuantía indeterminada. \n\n \n \n \n  \n \n  \n  \n \n \n  \n \n \n \n\fDECRETO NÚMERO ____________________ DE 2020                            HOJA No. _10_ \n\n SECCIÓN 3  \n DISPOSICIONES FINALES \n\nArtículo  2.2.4.5.3.1.  Lugar  de  prestación  de  los  servicios.  El  notario  o  el \nconciliador,  teniendo  en  cuenta  el  grado  de  urgencia  o  las  barreras  físicas, \neconómicas,  geográficas,  o  de  cualquier otra  índole  que  enfrente  la  persona  con \ndiscapacidad, previa solicitud del interesado, podrán optar por desplazarse al lugar \ndonde  la  persona  con  discapacidad  se  encuentre,  o  hacer  uso  de  los  medios \ntecnológicos  que  ofrezcan  plena  garantía  de  identificación  y  seguridad  de  la \ninformación, para los fines previstos en este Decreto. \n\nEl  notario  podrá  desplazarse  hasta  la  persona  con  discapacidad,  siempre  que  el \nlugar donde esta se encuentre haga parte del círculo notarial correspondiente. \n\nARTÍCULO 2.- El presente Decreto rige a partir de su publicación y adiciona en lo \npertinente el Decreto 1069 de 2015, Único Reglamentario del Sector Justicia y del \nDerecho.   \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D.C., a los  \n\nLA MINISTRA DE JUSTICIA Y DEL DERECHO, \n\nMARGARITA LEONOR CABELLO BLANCO \n\n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}