{
    "archivo": "AUTO%20INHIBITORIO.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM24-0005253-OCD-40100 \n\nBogotá, D.C., Colombia, 22 de agosto de 2024 \n\nDependencia:                  OFICINA DE CONTROL DISCIPLINARIO INTERNO  \nRadicación No:               689 de 2024 \nDisciplinado:                   Por Establecer  \nCargo y entidad:             Funcionarios del Ministerio de Justicia y del Derecho  \nInforme:                           Carlos Alberto Duffo Peña \n                                         Coordinador Grupo de Almacén, Inventarios y Transporte \nFecha de Hechos:          Por Establecer  \nActuación:                      Auto Inhibitorio (Artículo 209, Ley 1952 de 2019) \n\nActúa el suscrito Jefe  de la Oficina de Control Disciplinario Interno del Ministerio de Justicia \ny del Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de \n2019,  modificados  a  su  vez  por  los  artículos  13  y  14  de  la  Ley  2094  de  2021 \nrespectivamente,  el  artículo  5°  del  Decreto  No.  1017  de  2023,  y  en  cumplimiento  de  lo \nestablecido en el artículo 209 de la Ley 1952 de 2019, procede a tomar la decisión que en \nderecho corresponda: \n\nI. HECHOS Y ANTECEDENTES: \n\nMediante comunicación MJD-MEM24-0004422 fechada del diez (10) de julio de 2024, el \nCoordinador Grupo de Almacén, Inventarios y Transporte del Ministerio de Justicia y del \nDerecho, remitió Información Afectación Poliza Todo Riesgo primer semestre 2024, en que \nse advierten hechos y actuaciones para conocimiento de este Despacho, así: \n\n(…) “De manera atenta me permito notificar a esta oficina, que desde las actividades \npropias  del  GAIT  y  bajo  administración  del  parque  automotor,  para  el  primer \nsemestre de la vigencia 2024, se presentan los eventos de afectación únicamente a \nla póliza todo riesgo de vehículos adquirida con el contratista Aseguradora Solidaria \na  través  de  la  orden  de  compra  No.  112777,  es  de  aclarar  que  dicha  póliza  no \nrequiere el pago del deducible: \n\n________________________________________________________________________Ministerio de Justicia y del DerechoSede principal: carrera 9 No. 12C – 10, Bogotá D.C.Sede Chapinero y correspondencia: calle 53 No. 13 – 27, Bogotá D.C.Conmutador: (+57) 1 444 31 00Línea Gratuita: (+57) 01 8000 911170www.minjusticia.gov.coMJD-MEM24-0005253 \n \n \n \n \n \n \n \n \n \n \n\fEs importante mencionar que con respecto a los eventos anteriormente descritos \npor su naturaleza, no dieron lugar a reclamaciones para hacer efectivo el Seguro \nObligatorio  de  Accidentes  de  Tránsito  (SOAT).  Por  tal  motivo,  y  de  acuerdo  a  lo \nestablecido  en  la  Ley  2161-2021  \"POR  LA  CUAL  SE  ESTABLECEN  MEDIDAS \nPARA  PROMOVER  LA  ADQUISICIÓN,  RENOVACIÓN  Y  NO  EVASION  DEL \nSEGURO  OBLIGATORIO  DE  ACCIDENTES  DE  TRANSITO  (SOAT),  SE \nMODIFICA LA LEY 769 DE 2002 Y SE DICTAN OTRAS DISPOSICIONES\", no se \nemitió por parte de la entidad de tránsito informe relacionado con los hechos.  \n\nAsí mismo se remite el formato F-GA-02-06 V2 diligenciado del vehículo FRR052 \ncon fecha del evento 30-04-2024, el cual contiene la narración de los hechos por \nparte del conductor.  \n\nSe remite el formato F-GA-02-06 V2 diligenciado del vehículo FRK044 con fecha del \nevento  29-05-2024,  el  cual  contiene  la  narración  de  los  hechos  por  parte  del \nconductor.  \n\nSe remite el formato F-GA-02-06 V2 diligenciado del vehículo DBW391 con fecha \ndel  evento  14-06-2024,  el  cual  contiene  la  narración  de  los  hechos  por  parte  del \nconductor.  \n\nCon  respecto  a  la  autorización  del  uso  de  las  Pólizas  Todo  Riesgo,  se  realiza \nmediante documento:  \n\nPLACA FRR052 MEMORANDO MJD-OFI24-0019077-GAIT-40800  \nPLACA FRK044 MEMORANDO MJD-OFI24-0022543-GAIT-40800  \nPLACA DBW391 MEMORANDO MJD-OFI24-0024948-GAIT-40800 ”  (…) \n\nII. CONSIDERACIONES \n\n(Exp Digital No. 1) \n\nConforme al análisis del escrito titulado \"Información Afectación Póliza Todo Riesgo primer \nsemestre 2024\", este Despacho se abstendrá de iniciar actuación alguna, conforme a los \nsiguientes preceptos legales y fundamentos: \n\nEl artículo 86 de la Ley 1952 de 2019, Código General Disciplinario, establece que la acción \ndisciplinaria se iniciará y adelantará de oficio, o por información proveniente de un servidor \npúblico u otro medio que amerite credibilidad, o por queja formulada por cualquier persona. \nEsta disposición, sin embargo, excluye la procedencia de acciones disciplinarias basadas \n\n________________________________________________________________________Ministerio de Justicia y del DerechoSede principal: carrera 9 No. 12C – 10, Bogotá D.C.Sede Chapinero y correspondencia: calle 53 No. 13 – 27, Bogotá D.C.Conmutador: (+57) 1 444 31 00Línea Gratuita: (+57) 01 8000 911170www.minjusticia.gov.coMJD-MEM24-0005253 \n \n \n \n \n \n \n \n \n \n \n \n \n\fen información anónima, a menos que cumplan con los requisitos establecidos en el artículo \n38 de la Ley 190 de 1995 y el artículo 27 de la Ley 24 de 1992. \n\nLa norma referenciada nos lleva a realizar una interpretación sistemática de su contenido \ncon lo considerado en las proposiciones que relaciona. Por un lado, el artículo 38 de la ley \n190 de 1995, señala que “Lo dispuesto en el artículo 27 numeral 1o de la Ley 24 de 1992 \nse  aplicará  en  materia  penal  y  disciplinaria,  a  menos  que  existan  medios  probatorios \nsuficientes sobre la comisión de un delito o infracción disciplinaria que permitan adelantar \nla actuación de oficio”. \n\nAsí mismo, antes de proceder con la decisión legal correspondiente, es necesario citar el \nartículo 209 de la ley 1952 de 2019: \n\n\"ARTÍCULO  209.  Decisión \ninformación  o  queja  sea \nmanifiestamente  temeraria  o  se  refiera  a  hechos  disciplinariamente  irrelevantes  o  de \nimposible ocurrencia o sean presentados de manera absolutamente inconcreta o difusa, \no  cuando  la  acción  no  puede  iniciarse,  el  funcionario  de  plano  se  inhibirá  de  iniciar \nactuación alguna. Contra esta decisión no procede recurso.\" \n\ninhibitoria.  Cuando \n\nla \n\nEn el presente caso, la información contenida en el escrito \"Información Afectación Póliza \nTodo Riesgo primer semestre 2024\" fue revisada exhaustivamente. De dicho análisis, se \nconcluye  que  no  se  presentan  elementos  suficientes  que  justifiquen  el  inicio  de  una \nactuación disciplinaria. La normatividad vigente, específicamente el artículo 209 de la Ley \n1952 de 2019, establece que cuando la información es temeraria, irrelevante, o de imposible \nocurrencia, o cuando no existen fundamentos para iniciar la acción disciplinaria, se debe \nproceder con una decisión inhibitoria. \n\nEl escrito presentado por el Coordinador del Grupo de Almacén, Inventarios y Transporte \ndetalla de manera clara y precisa las actuaciones realizadas en relación con los siniestros \nque afectaron la póliza de todo riesgo de los vehículos. Estas actuaciones fueron ejecutadas \ndentro  del  marco  normativo,  siguiendo  los  procedimientos  estipulados,  sin  evidenciar \nirregularidades que pudieran ser objeto de reproche disciplinario. \n\nLo  que,  a  la  vista  del  derecho  disciplinario,  no  se  configura  en  estricto  sentido  en  una \nconducta  que  pueda  ser  reprochable.  Así  mismo,  este  Despacho,  tras  analizar  la \ndocumentación y fundamentándose en el título II de la Ley 1952 de 2019, el cual regula la \ncompetencia  y  señala  los  factores  que  la  determinan,  entre  ellos  la  calidad  del  sujeto \ndisciplinable  y  la  naturaleza  del  hecho,  concluye  que  de  la  misiva  allegada  no  logra \ndeterminar si se cometieron actos contrarios al ordenamiento jurídico reprochables a la luz \nde la norma disciplinaria.  \n\nEsto  se  debe  a  que  del  contenido  del  escrito  no  se  vislumbran  conductas  reprochables \nsegún  el  Derecho  Disciplinario.  La  situación  mencionada  por  el  Coordinador  Grupo  de \nAlmacén, Inventarios y Transporte es un proceso que siguió su curso regular y las acciones \ndescritas en el documento son consistentes con la gestión administrativa adecuada y no \nconstituyen  una  violación  de  deberes  funcionales,  por  tanto  no  evidenció  ninguna \nirregularidad, por lo que no se observa de fondo la existencia de una posible falta (elemento \nobjetivo)  ni  las  circunstancias  en  las  que  dicha  falta  pudo  haberse  cometido  (elemento \nsubjetivo). \n\nPor lo tanto, el escrito debe tener razones válidas que adviertan una irregularidad y por lo \nmismo ameriten una investigación. De allí deviene su validez y su importancia en el trabajo \nde  la  administración  en  materia  sancionatoria,  no  pueden  ser  aquellas  construcciones \nteóricas desligadas de una situación fáctica ilegal que solamente busquen entrabar la labor \nde las entidades y dependencias del control disciplinario.  \n\nDicho esto, aun cuando se mencionan circunstancias de tiempo, modo y lugar, las mismas \nno  permiten  verificar  un  conjunto  de  actuaciones  del  personal  este  Ministerio,  y  en  este \nsentido considera el Despacho que los hechos referidos en el informe no son de resorte \ndisciplinario; como quiera, que no se advierte violación del deber funcional por parte de un \nservidor público del Ministerio.  \n\nCabe resaltar, que el derecho disciplinario está encaminado a garantizar el cumplimiento \nde los fines del Estado, esto a través de la evaluación de la conducta de sus servidores \n\n________________________________________________________________________Ministerio de Justicia y del DerechoSede principal: carrera 9 No. 12C – 10, Bogotá D.C.Sede Chapinero y correspondencia: calle 53 No. 13 – 27, Bogotá D.C.Conmutador: (+57) 1 444 31 00Línea Gratuita: (+57) 01 8000 911170www.minjusticia.gov.coMJD-MEM24-0005253 \n \n \n \n \n \n \n \n \n \n \n \n\fcuando  estos  incumplen  sus  deberes,  se  extralimitan  en  el  ejercicio  de  sus  derechos  o \nfunciones,  incurren  en  una  prohibición  o  en  la  violación  del  régimen  de  inhabilidades, \nincompatibilidades,  impedimentos  o  conflicto  de  intereses  y  con  ello  afectan  el  deber \nfuncional sin justificación alguna.  \n\nAsí mismo, debemos señalar que, no toda queja o inconformidad tienen los elementos para \nmover el aparato disciplinario y/o edificarse una actuación disciplinaria propiamente dicha, \ny sólo aquellas que contengan los fundamentos necesarios con los cuales se pueda edificar \nun  proceso.  En  el  sub  examine  no  se  observa  ningún  requisito,  elemento  o  acción  que \npermita  inferir  la  apertura  de  proceso  alguno,  por  lo  cual,  este  Despacho  se  inhibirá  de \niniciar actuación alguna.  \n\nA la par es preciso mencionar que resulta lógico concluir que la autoridad disciplinaria se \nencuentra, igualmente, autorizada, para proferir una decisión inhibitoria cuando, antes de \ndar inicio al proceso, no se evidencia trasgresión alguna a los principios de la función pública \ny administrativa por algún funcionario adscrito a esta cartera.  \n\nPor  consiguiente,  al  no  darse  los  requisitos  para  iniciar  indagación  previa,  considera  el \nDespacho que se debe dar aplicación al artículo 209 de la Ley 1952 de 2019, no obstante, \nsi  en  el  futuro  se  aportan  serios  elementos  de  juicio  que  permitan  el  inicio  de  la  acción \ndisciplinaria, se procederá de conformidad, como quiera que esta decisión no hace tránsito \na cosa juzgada material.  \n\nEn mérito de lo anteriormente expuesto, el suscrito Jefe de la Oficina de Control Disciplinario \nInterno del Ministerio de Justicia y del Derecho.  \n\nIII. RESUELVE \n\nPRIMERO. INHIBIRSE de iniciar acción disciplinaria contra funcionarios del Ministerio de \nJusticia  y  del  Derecho,  según  lo  expuesto  en  la  parte  motiva  de  esta  providencia.  En \nconsecuencia, se ordena el archivo físico de las diligencias que quedan radicadas bajo el \nexpediente 689 de 2024.  \n\nSEGUNDO. La presente providencia no hace tránsito a cosa juzgada material, razón por la \ncual si en el futuro se aportan serios elementos de juicio que permitan la iniciación de la \nacción disciplinaria, se procederá de conformidad.  \n\nTERCERO.  Por  secretaría  procédase  a  efectuar  las  comunicaciones  de  rigor  y  dejar  las \nrespectivas anotaciones.  \n\nCUARTO. Contra la presente decisión no proceden recursos.  \n\nCOMUNIQUESE Y CUMPLASE  \n\nAtentamente, \n\nFlagSigned_19475641 \n\nCESAR AUGUSTO ROA SANTANA \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nDaniela Alejandra Pinillos Moreno \nCargo Profesional Universitario \nOficina de Control Disciplinario \nInterno \n\nRevisó: \nCesar Augusto Roa Santana \nCargo Jefe \nOficina de Control Disciplinario \nInterno  \n\nAprobó: \nCesar Augusto Roa Santana \nCargo Jefe \nOficina de Control Disciplinario \nInterno  \n\n________________________________________________________________________Ministerio de Justicia y del DerechoSede principal: carrera 9 No. 12C – 10, Bogotá D.C.Sede Chapinero y correspondencia: calle 53 No. 13 – 27, Bogotá D.C.Conmutador: (+57) 1 444 31 00Línea Gratuita: (+57) 01 8000 911170www.minjusticia.gov.coMJD-MEM24-0005253 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f________________________________________________________________________Ministerio de Justicia y del DerechoSede principal: carrera 9 No. 12C – 10, Bogotá D.C.Sede Chapinero y correspondencia: calle 53 No. 13 – 27, Bogotá D.C.Conmutador: (+57) 1 444 31 00Línea Gratuita: (+57) 01 8000 911170www.minjusticia.gov.coMJD-MEM24-0005253 \n \n \n\f"
}