{
    "archivo": "Proyecto%20de%20Memoria%20Justificativa.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \n\nMinisterio de Justicia y del Derecho \n\nFecha: \n\n12/04/2021 \n\nProyecto de \nDecreto/Resolución: \n\n“Por el cual se reglamenta el artículo 38F de la Ley 599 de 2000 y \nse adiciona el artículo 2.2.1.9.7.1. al capítulo 9 del título 1 de la parte \n2 del libro 2 del Decreto 1069 de 2015, Único Reglamentario del \nSector Justicia y del Derecho” \n\n1. ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nLa Ley 1142 de 2007 reformó parcialmente las Leyes 906 de 2004, 599 de 2000 y 600 de 2000, \nadoptando medidas para la prevención y represión de la actividad delictiva de especial impacto \npara la convivencia y seguridad ciudadana. En su artículo 50 estableció en cabeza de los Jueces \nde Ejecución de Penas y Medidas de Seguridad la posibilidad de ordenar el uso de sistemas de \nvigilancia electrónica, como mecanismo de control, acompañamiento, vigilancia y ejecución de \nla medida de aseguramiento y de la prisión domiciliaria, así como un mecanismo independiente \nde sustitución de la pena privativa de la libertad. Así mismo, señaló que los sistemas de vigilancia \nelectrónica  serían  implementados  de  forma  gradual,  dentro  de  los  límites  de  la  respectiva \napropiación presupuestal. \n\nEn ese sentido doto a los sistemas de vigilancia electrónica con dos alcances. El primero, como \nmecanismo de control del cumplimiento de la pena sustitutiva consistente en prisión domiciliaria, \ny el segundo como sustituto de la pena privativa de la libertad intramural. Esto es, como lo ha \nseñalado el órgano de cierre de la justicia constitucional «como herramienta que ayuda al INPEC \na  verificar  el  cumplimiento  de  otro  subrogado  (prisión  domiciliaria)  y  como  subrogado \nindependiente cuyo otorgamiento corresponde a los jueces». \n\nEl  artículo  38f  de  la  Ley  599  de  2000,  adicionado  por  el  artículo  27  de  la  Ley  1709  de  2014, \ndeterminó  que  el  costo  del  brazalete  electrónico,  cuya  tarifa  es  determinada  por  el  Gobierno \nNacional, será sufragado por el beneficiario de conformidad con su capacidad económica, salvo \nque se demuestre que este carece de los medios necesarios para costearlo, en cuyo caso estará \na cargo del Gobierno Nacional. Dicha situación comprende que el pago del brazalete electrónico \nno constituye un requisito para acceder al mecanismo sustitutivo de prisión.  \n\nMediante sentencia C-185 del 16 de marzo de 2011 la Corte Constitucional precisó que resultaba \ndiscriminatorio y, por tanto, contrario al principio constitucional de igual contenido en el artículo \n13 de la Constitución Política de Colombia «que un condenado que cumpla con los requisitos \nobjetivos y subjetivos para acceder al mecanismo de la vigilancia electrónica, no pueda salir del \nestablecimiento  carcelario  por  no  contar  con  los  recursos  económicos  para  ello».  Lo anterior, \nimplica que las desigualdades de hecho, se convierten en desigualdades de carácter jurídico, \ncuando  la  posibilidad  de  purgar  la  pena  privativa  de  la  libertad  fuera  del  establecimiento \npenitenciario  depende  de  los  medios  económicos  de  los  que  dispongan  las  personas \ncondenadas. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nEn ese orden de ideas, el pago del brazalete electrónico, no es una condición para acceder al \nbeneficio,  en  palabras  de  la  Corte  «si  un  condenado  satisface  los  requerimientos  objetivos  y \nsubjetivos de la política criminal y penitenciaria, pero su condición económica le impide acceder \na  una  prerrogativa,  que  implica  ser  beneficiario  de  una  condición  sumamente  valiosa  como \nciudadano  titular  de  derechos  fundamentales,  como  lo  es  estar  fuera  del  establecimiento \npenitenciario  cumpliendo  la  pena  de  prisión;  significa  que  la  legislación  penal  ha  desviado  su \natención  del  sentido  de  la  mencionada  política  criminal  y  penitenciaria,  para  concentrarse  en \nderivar  consecuencias  negativas  o  positivas  para  el  recluso  originadas  en  sus  posibilidades \neconómicas». \n\nEn  reiterados  pronunciamientos,  la  Sala  Penal  de  la  Corte  Suprema  de  Justicia  (STP-14893-\n2017,  STP-14717-2017,  STP11875-2017)  ha  resaltado  el  exhorto  realizado  por  la  Corte \nConstitucional en sentencia T- 267 de 2015 al INPEC, para que adopte las medidas necesarias \na fin de que exista siempre la disponibilidad de brazaletes electrónicos, de modo que «cuando \nun juez de conocimiento ordene la aplicación de la vigilancia electrónica o de una domiciliaria \nsujeta a la vigilancia electrónica, entregue de manera inmediata y sin dilaciones los brazaletes \nelectrónicos  para  el  cumplimiento  de  la  medida  de  vigilancia  electrónica  o  de  detención \ndomiciliaria». \n\nAdemás, dicha Corporación resaltó en Sentencia 14283 del 15 oct. 2019, Rad. 104983 que «En \nningún caso la ejecución de la detención domiciliaria podrá quedar supeditada a la existencia de \nmecanismos de control y vigilancia electrónica (brazalete electrónico). La ausencia de suministro \nde dicho dispositivo es responsabilidad de las autoridades y no del imputado o acusado». \n\nEs de destacar, que como lo expuso la Corte Constitucional en Sentencia T- 237 de 2015 «la \nresocialización en un Estado Social de Derecho exige que se limite la privación de la libertad en \nlos  establecimientos  carcelarios,  pues  los  mismos  dificultan  la  reinserción  de  individuo  a  la \nsociedad y  lo condenan a la estigmatización y al aislamiento, lo cual no implica renunciar a la \npena de privación de la libertad, sino combinarla con mecanismos que permitan que el individuo \nno  pierda  contacto  con  su  familia  y  con  la  sociedad  como  la  prisión  domiciliaria,  la  libertad \ncondicional o la vigilancia electrónica». \n\nAsí las cosas, el Gobierno Nacional mediante decreto 1069 de 2015, reglamentó el uso de los \nSistemas de vigilancia electrónica, en los eventos de sustitución de la detención preventiva en \nestablecimiento carcelario por la del lugar de residencia, previo cumplimiento de los requisitos \ncontemplados en el artículo 314 de la Ley 906 de 2004. Definió, igualmente, como modalidades \nde  la  vigilancia  electrónica,  el  seguimiento  pasivo  RF,  el  seguimiento  activo  GPS  y  el \nreconocimiento de Voz. No obstante, no reguló el pago del mecanismo electrónico de acuerdo a \nla  capacidad  económica  de  los  beneficiarios  de  la  vigilancia  electrónica,  de  conformidad  con \nartículo 38f del Código Penal Colombiano. \n\nEn  el  marco  de  lo  anterior  y  en  un  esfuerzo  por  fortalecer  el  proceso  de  transformación  y \nhumanización del Sistema Penitenciario y Carcelario, se busca mejorar el sistema de vigilancia \nelectrónica como sustituto de la prisión con el fin de consolidar la obligación que recae sobre el \nInstituto Nacional Penitenciario y Carcelario  – INPEC- de proveer el brazalete electrónico, sin \nmayor demora al beneficiario de la medida, dado que la tardanza en su suministro se transforma \nen una afectación al derecho fundamental al debido proceso.  \n\nNo obstante, dicho ejercicio requiere atender a los principios y reglas en los que se fundamenta \nColombia  como  Estado  Social  de  Derecho  que  excluyen  cualquier  acto  de  discriminación  en \n\n \n \n \n \n \n \n \n \n\fcontra de cualquier persona, y por tanto, en aras de la materialización del derecho a la igualdad \ny el principio de no discriminación, se hace necesario que la falta de capacidad económica de \nlas  personas  privadas  de  la  libertad,  no  se  constituya  como  obstáculo  para  el  acceso  a  los \nsistemas  de  vigilancia  electrónica  como  medida  sustitutiva  en  los  eventos  de  detención \npreventiva y de la pena de prisión en establecimiento penitenciario. \n\nFORMATO MEMORIA JUSTIFICATIVA \n\nAnte  tal  panorama,  por  regla  general  el  costo  del  brazalete  electrónico  será  sufragado  por  el \nbeneficiario de la   medida, no obstante, cuando de manera excepcional este no cuente con los \nmedios económicos que le permitan sufragar dicho valor, el Gobierno Nacional se encontrará en \nla  obligación  de  entregar  de  manera  inmediata,  sin  dilaciones  y  a  su  cargo  el  dispositivo,  lo \ncontrario, constituiría una barrera que impediría a la población privada de la libertad de escasos \nrecursos pecuniarios el acceso a los mecanismos sustitutivos de la pena privativa de la libertad \ndispuestos en el ordenamiento jurídico colombiano.  \n\nEn  consecuencia,  se  hace  necesario  establecer  una  regulación  que  permita  establecer  los \nestándares de la capacidad económica o falta de la misma, de manera tal, que el pago de la tarifa \ndispuesta para el mecanismo de vigilancia electrónica no impida el acceso a esta herramienta o \nafecte de modo alguno su concesión. \n\nPor lo expuesto, resulta oportuno y conveniente reglamentar en los términos del artículo 38f de \nla Ley 599 de 2000 el sufragio del costo del brazalete electrónico por parte de los beneficiarios \nde acuerdo a su capacidad económica. \n\nCaracterísticas del Proyecto de Decreto: \n\n1.  Es  un  Decreto  reglamentario  conforme  la  orden  dada  por  el  artículo  38f  de  la  Ley  599  de \n2000, que  le impone  al Gobierno Nacional el deber de determinar las tarifas del brazalete \nelectrónico respetando la capacidad económica del beneficiario. \n\n2.  El contenido sustantivo del articulado no es una iniciativa gubernamental que implique gasto \npúblico,  ni  incremento  de  gastos  de  funcionamiento,  por  lo  cual  no  requiere  concepto  del \nMinisterio de Hacienda y Crédito Público  en los términos del Decreto 1068 de 2015, único \nreglamentario del sector hacienda. \n\n3.  El proyecto de decreto al surgir de una obligación para el Gobierno Nacional creada por la \nLey 599 de 2000 (código Penal) se encuentra inserto dentro de la política criminal del Estado \ndefinida por el Legislador. \n\n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n2. AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEl  presente  decreto  aplica  a las  personas  privadas de la  libertad  beneficiarias  del  uso de los \nSistemas de vigilancia electrónica, en los eventos de sustitución de la detención preventiva o \npena privativa de la libertad en establecimiento penitenciario o carcelario. \n\n3. VIABILIDAD JURÍDICA \n\n3.1 Análisis de las normas que otorgan la competencia para la expedición del proyecto normativo: \n\nSe expide en desarrollo de  la Constitución Política de  1991, artículo 189 numeral 11 y en  desarrollo del \ndecreto 1069 de 2015 y el artículo 38f de la Ley 599 de 2000. \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada: \n\nEl Decreto reglamentario 1069 de 2015 y el artículo 38f de la Ley 599 de 2000 se encuentran vigentes. \n\n3.3. Disposiciones derogas, subrogadas, modificadas, adicionadas o sustituidas: \n\nSe adiciona el siguiente artículo al Decreto 1069 de 2015: \n\nARTÍCULO 2.2.1.9.7.2. PAGO DEL MECANISMO DE VIGILANCIA ELECTRÓNICA. Cualquier persona \nque  sea  beneficiaria  del  mecanismo  de  vigilancia  electrónica,  estará  obligada,  de  acuerdo  con  su \ncapacidad  económica,  a  cancelar  la  tarifa  establecida  por  el  Gobierno  Nacional.  Sin  embargo,  la \nimposibilidad  de  pagar  la  totalidad  o  una  parte  de  la  tarifa  no  impedirá  el  acceso  al  mecanismo  de \nvigilancia electrónica o la elegibilidad para su otorgamiento.  \nEl pago de la totalidad o de una parte de la tarifa, se regirá por las siguientes reglas:  \n\n1.  Se presumirá la falta de capacidad de pago cuando el beneficiario haga parte del Sisbén.  \n2.  Se presumirá la falta de capacidad de pago, cuando el beneficiario no declare renta. \n3.  Se presumirá la capacidad de pago, cuando el beneficiario declare renta. \n4.  El  INPEC,  podrá  realizar  acuerdos  de  pagos  parciales  por  parte  del  beneficiario,  de  acuerdo  a  la \n\ncapacidad económica que este manifieste.  \n\nPARÁGRAFO  1º.  Al  momento  de  la  entrega  del  mecanismo  de  vigilancia  electrónica,  el  beneficiario \nmanifestará, bajo la gravedad de juramento, el monto que puede cubrir de la tarifa.  \n\nPARÁGRAFO 2º. El Ministerio de Justicia y del Derecho en desarrollo del artículo 27 de la Ley 1709 de \n2014, actualizará anualmente o cuando las circunstancias así lo ameriten, la tarifa del costo del brazalete \nelectrónico, así como la forma de demostrar la capacidad económica o la carencia de esta, para el pago \nde este mecanismo. \n\n3.3 Revisión y análisis de la jurisprudencia que tenga impacto o sea relevante para la expedición \n\ndel proyecto normativo (órganos de cierre de cada jurisdicción): \n\nEn sentencia C-185 de 2011, la Corte Constitucional expuso que el pago del brazalete electrónico, no \nes una condición para acceder al beneficio, en palabras de la Corte  «En este orden de ideas, si un \n\n4 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\ncondenado satisface los requerimientos objetivos y subjetivos de la política criminal y penitenciaria, pero \nsu  condición  económica  le  impide  acceder  a  una  prerrogativa,  que  implica  ser  beneficiario  de  una \ncondición sumamente valiosa como ciudadano titular de derechos fundamentales, como lo es estar fuera \ndel  establecimiento  penitenciario  cumpliendo  la  pena  de  prisión;  significa  que  la  legislación  penal  ha \ndesviado su atención del sentido de la mencionada política criminal y penitenciaria, para concentrarse \nen  derivar  consecuencias  negativas  o  positivas  para  el  recluso  originadas  en  sus  posibilidades \neconómicas». \n\nMediante sentencia T-267 de 2015, la Corte Constitucional que la falta de diligencia de las autoridades \nen la entrega de los brazaletes electrónicos para el cumplimiento de las prisiones domiciliarias, empeora \nla situación de  hacinamiento en  los establecimientos  penitenciarios y carcelarios, por ello, exhortó al \nINPEC  «para  que  adopte  las  medidas  necesarias  para  tener  siempre  disponibles  brazaletes \nelectrónicos». De igual forma, «para que cuando un  juez de  conocimiento ordene la aplicación de  la \nvigilancia  electrónica  o  de  una  domiciliaria  sujeta  a  la  vigilancia  electrónica,  entregue  de  manera \ninmediata y sin dilaciones los brazaletes electrónicos para el cumplimiento de la medida de vigilancia \nelectrónica o de detención domiciliaria». \n\n3.5 Circunstancias jurídicas adicionales: \n\nNo aplica. \n\n4. IMPACTO ECONÓMICO \n\nLa implementación del proyecto del decreto no implica erogación de gastos (adicionales a los asumidos en \nla  actualidad  en  donde  el  Estado  asume  el  cien  por  ciento  (100%)  del  valor  de  todos  los  brazaletes \nordenados) y por el contrario al cumplir con la función reglamentaria ordenada por el artículo 38f de la Ley \n599 de 2000, implica ingresos adicionales. \n\n5. VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL \n\nNo aplica. \n\n6. IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN \n\nNo aplica. \n\n7. ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO \n\nNo  aplica.  El  decreto  conlleva  el  cumplimiento  de  una  orden  reglamentaria  imprescindible  para  dar \nejecución a lo normado en la Ley. \n\n5 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}