{
    "archivo": "4-AUTO-INHIBITORIO-MJD-MEM23-0008301.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM23-0008301-OCD-40100 \n\nBogotá, D.C., 13 de diciembre de 2023 \n\nDependencia:                        OFICINA DE CONTROL DISCIPLINARIO INTERNO \nDisciplinado:                         652 de 2023 \nRadicación No:                     Por Establecer  \nCargo y entidad:                   Funcionario del Ministerio de Justicia y del Derecho \nQueja:                                    Anónimo   \nFecha de Hechos:                Por Establecer \nActuación:                             Auto Inhibitorio (Artículo 209. Ley 1952 de 2019)   \n\nActúa el suscrito Jefe de la Oficina de Control Disciplinario Interno del Ministerio de Justicia y del \nDerecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de 2019, \nmodificados a su vez por los artículos 13 y 14 de la Ley 2094 de 2021 respectivamente,  y las \nresoluciones  No.  685  de  2017  y  0356  del  9  de  marzo  del  2022,  proferidas  por  el  Ministro  de \nJusticia y del Derecho, y en cumplimiento de lo establecido en el artículo 209 de la Ley 1952 de \n2019, procede a tomar la decisión que en derecho corresponda, \n\nI. \n\nHECHOS Y ANTECEDENTES: \n\nMediante  documento  radicado  bajo  el  número  MJD-EXT23-0056662  de  fecha  tres  (3)  de \ndiciembre de 2023, se remitió por parte de un ANÓNIMO, para conocimiento de este Despacho, \nescrito el cual refiere presuntas irregularidades en temas de corrupción, por parte de la funcionaria \nPiedad Roció Díaz (sin más datos). \n\nDel escrito se lee:  \n\n(…)“Esta  es  una  denuncia  para  la  funcionaria  piedad  roció  Díaz  la  cual  con  un  equipo \naparato que está leyendo la mente esta funcionaria trata de tener control de las varias \npersonas,  no  solo  eso  ella  a      amenazado  intervenidos  teléfonos  de  otros  funcionarios \npúblicos y regado información con otra persona que se llama José Luis ariño, amante de \nla señora o pareja, cabe destacar que esta señora también trabaja con otras que viven el \nurumita, se llama Antonio de pablo y la mujer se llama Rosa Alvarado Mendoza la cual \nestas  personas  siguen  a  la  personas  y  con  esos  aparatos  van  sacando  la  información \ncabe destacar que también hay otras personas más que lo ayuda Yair Andrés Oñate con \notros funcionarios policiales  estos publican fotos, información personal, cuenta bancarias, \natormenta las personas por medio de estos equipos y brujería, ya no es la primera vez \nque  ellos  separan  familia  pareja  destruyen  familia  con  sus  cosas,  otra  cosa  más  estas \npersonas  vienen  y  realizan  la  supuestas  pruebas  psicológica  para  extorsionar  a  las \npersonas  con  los  audios  hasta  ellos  manipular  a  estas  personas  toman  fotos,  con  la \ncámara de la misma policía, que se presta para dar acceso a esto,  las cámaras que utiliza \nson san juan el cesar, molino, Villanueva, urumita, cuando esas cámaras son uso solo del \nestado,  otra  cosa  que  con  estos  equipos  de  comunicación  metal,  ellos,  realizan  viajes \nastrales  y  pueden    vigilar  a  la  personas  o  atacarlas,  cabe  destacar  que  estos  equipos \nemiten una fuerte radiación la cuan afecta el organismo de la persona yo fui afectado con \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008301 \n \n \n \n\funa relación que había durado cuatro años a raíz de todas estas cosas, y ya van varias \npersonas que son afectada en el pueblo como en lo personal y en lo laboral, cabe destacar \nque  también  por  estos  equipos  logran  hacer  que  tanto  como  la  mujer  como  hombre \nrealicen lo que ellos quieran, es peor que la misma brujería, realizan publicaciones que \natormenta a la personas, los municipios afectados fueron la jagua, urumita, Villanueva,   \nmolino,    san  juan,  ahora  estas  personas  que  realizaron  estos  daños  causado  a  las \ncomunidades, no es primera vez que tratan de poner a la gente como de locos o mal de \nla cabeza por medios de montajes y dañando relaciones, solo por las denuncias echa de \nintervención telefónica y de esos equipos. ”(…) (No.1 Exp. Digital) \n\nII. \n\nCONSIDERACIONES \n\nConforme a la verificación del escrito de denuncia, el Despacho de plano se inhibirá de iniciar \nactuación alguna en virtud de siguientes preceptos legales: \n\n1.  El artículo 86 de la Ley 1952 de 2019 Código General Disciplinario-, contempla de forma \nexplícita  que  la  acción  disciplinaria  se  iniciará  y  adelantará  de  oficio,  o  por  información \nproveniente  de  servidor  público  o  de  otro  medio  que  amerite  credibilidad,  o  por  queja \nformulada por cualquier persona, y no procederá por anónimos, salvo en los eventos en \nque cumpla con los requisitos mínimos consagrados en los artículos 38 de Ley 190 de 1995 \ny 27 de la Ley 24 de 1992. \n\nLa norma referenciada nos lleva a realizar una interpretación sistemática de su contenido \ncon lo considerado en las proposiciones que relaciona. Por un lado, el artículo 38 de la ley \n190 de 1995, señala que “Lo dispuesto en el artículo 27 numeral 1o de la Ley 24 de 1992 \nse  aplicará  en  materia  penal  y  disciplinaria,  a  menos  que  existan  medios  probatorios \nsuficientes sobre la comisión de un delito o infracción disciplinaria que permitan adelantar \nla actuación de oficio”. \n\nDe lo cual se deriva la primera condición para iniciar actuación disciplinaria, tratándose de \nun anónimo, esto es, que se alleguen o se tengan elementos de prueba para proceder con \nel trámite correspondiente y que éstos permitan identificar la comisión de una falta contra \nel ordenamiento jurídico. Siendo en sana lógica interpretable que la persona encargada de \ncolocar la queja, cuando no quiera ventilar su nombre, debe hacer la labor conveniente de \nconseguir  y  allegar  los  medios  probatorios  para  poder  proceder  con  la  averiguación  del \ncaso, en aras de evitar un desgaste inoficioso para la administración. \n\nLo  cual  resulta  congruente  con  lo  señalado  por  la  Honorable  Corte  Constitucional  en \nsentencia de Constitucionalidad al valorar los requisitos de la queja interpuesta por anónimo \nen materia disciplinaria, en la cual dispuso: “…Sólo cuando el anónimo va acompañado de \nmedios  probatorios,  es  decir,  elementos  de  juicio  que  sumariamente  den  cuenta  de  la \nirregularidad administrativa y que permitan inferir la seriedad del documento, se le debe dar \ncredibilidad y por ende activar la función disciplinaria…” \n\n2.  Resaltando  así  mismo,  el  Tribunal  Constitucional  Colombiano,  que  otro  requisito  por  el \nlegislador es el contemplado en el artículo 27 de la Ley 24 de 1992 en su numeral primero, \nestablecido como un segundo elemento condicional para concebir como meritoria la acción \ndisciplinaria en relación con un anónimo, el cual consagra: “Se Inadmitirá quejas que sean \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008301 \n \n \n \n \n \n\fanónimas o aquellas que carezcan de fundamento. Esta prohibición será obligatoria para \ntodo el Ministerio Público”. \n\nPor lo tanto, el escrito debe tener razones válidas que adviertan una irregularidad y por lo \nmismo ameriten una investigación. De allí deviene su validez y su importancia en el trabajo \nde  la  administración  en  materia  sancionatoria,  no  pueden  ser  aquellas  construcciones \nteóricas desligadas de una situación fáctica ilegal que solamente busquen entrabar la labor \nde las entidades y dependencias del control disciplinario. \n\nEntonces, revisado el contenido del documento radicado bajo el número MJD-EXT23-0056662 \nde fecha tres (3) de diciembre de 2023, es consecuente atender a lo dispuesto en Artículo 209 \nde  la  Ley  1952  de  2019,  que  establece:  “Cuando  la  información  o  queja  sea  manifiestan-ente \ntemeraria o se refiera a hechos disciplinariamente irrelevantes o de imposible ocurrencia o sean \npresentados de manera absolutamente inconcreta o difusa, o cuando la acción no puede iniciarse, \nel funcionario de plano se inhibirá de iniciar actuación alguna. Contra esta decisión no procede \nrecurso...”  \n\nLo anterior teniendo en cuenta que el escrito anónimo no cumple con los requisitos que exige la \nley, pues no se trata de un documento con hechos claros, como lo son: circunstancias de tiempo, \nmodo  y  lugar  que  permita  verificar  un  conjunto  de  actuaciones  que  puedan  recaer  sobre \nfuncionarios al servicio de esta cartera Ministerial, toda vez que en el mismo escrito de queja se \nindican que: \n\n(…)“Esta  es  una  denuncia  para  la  funcionaria  piedad  roció  Díaz  la  cual  con  un  equipo \naparato  que  está leyendo  la mente esta funcionaria  trata de tener  control de las varias \npersonas,  no  solo  eso  ella  a      amenazado  intervenidos  teléfonos  de  otros  funcionarios \npúblicos y regado información con otra persona que se llama José Luis ariño, amante de \nla señora o pareja, cabe destacar que esta señora también trabaja con otras que viven el \nurumita, se llama Antonio de pablo y la mujer se llama Rosa Alvarado Mendoza la cual \nestas  personas  siguen  a  la  personas  y  con  esos  aparatos  van  sacando  la  información \ncabe destacar que también hay otras personas más que lo ayuda Yair Andrés Oñate con \notros funcionarios policiales  estos publican fotos, información personal, cuenta bancarias, \natormenta las personas por medio de estos equipos y brujería, ya no es la primera vez \nque  ellos  separan  familia  pareja  destruyen  familia  con  sus  cosas,  otra  cosa  más  estas \npersonas  vienen  y  realizan  la  supuestas  pruebas  psicológica  para  extorsionar  a  las \npersonas  con  los  audios  hasta  ellos  manipular  a  estas  personas  toman  fotos,  con  la \ncámara de la misma policía, que se presta para dar acceso a esto,  las cámaras que utiliza \nson san juan el cesar, molino, Villanueva, urumita, cuando esas cámaras son uso solo del \nestado,  otra  cosa  que  con  estos  equipos  de  comunicación  metal,  ellos,  realizan  viajes \nastrales  y  pueden    vigilar  a  la  personas  o  atacarlas,  cabe  destacar  que  estos  equipos \nemiten una fuerte radiación la cuan afecta el organismo de la persona yo fui afectado con \nuna relación que había durado cuatro años a raíz de todas estas cosas, y ya van varias \npersonas que son afectada en el pueblo como en lo personal y en lo laboral, cabe destacar \nque  también  por  estos  equipos  logran  hacer  que  tanto  como  la  mujer  como  hombre \nrealicen lo que ellos quieran, es peor que la misma brujería, realizan publicaciones que \natormenta a la personas, los municipios afectados fueron la jagua, urumita, Villanueva,   \nmolino,    san  juan,  ahora  estas  personas  que  realizaron  estos  daños  causado  a  las \ncomunidades, no es primera vez que tratan de poner a la gente como de locos o mal de \nla cabeza por medios de montajes y dañando relaciones, solo por las denuncias echa de \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008301 \n \n \n \n\fintervención telefónica y de esos equipos. ”(…) (No.1 Exp. Digital); este Despacho para \ncorroborar la identidad y posible vinculación de la funcionaria Piedad Roció Díaz (sin más \ndatos), con el Ministerio de Justicia y del Derecho, solicito al Grupo de Gestión Humana, \ninformara si se encontraba vinculada a este Ministerio alguna funcionaria con ese nombre; \nrecibiendo como respuesta de la dependencia lo siguiente: “que revisado el histórico de \nplanta  de  personal  no  existe  registro  de  vinculación  con  carácter  laboral  de  la  señora \nPIEDAD ROCIO DIAZ (sin más datos) con el actual Ministerio de Justicia y del Derecho, \nes decir desde septiembre de 2011 a la fecha”. (No.2.1 Exp. Digital); dado lo anterior, este \nDespacho  considera  que  los  hechos  mencionados  en  la  queja  anónima,  no  son  de \ntrascendencia  disciplinaria  para  este  Ministerio,  pues  entre  otras  no  se  vislumbra  la \nviolación de algún deber funcional por parte de un servidor público vinculado al Ministerio \nde Justicia y del Derecho. \n\nEs de recordar que el derecho disciplinario está encaminado a garantizar el cumplimiento de los \nfines del Estado, esto a través de la evaluación de la conducta de sus servidores cuando estos \nincumplen sus deberes, se extralimiten en el ejercicio de sus derechos o funciones, incurren en \nuna prohibición o en la violación del régimen de inhabilidades, incompatibilidades, impedimentos \no conflicto de intereses y con ello afectan el deber funcional sin justificación alguna.  \n\nAsí mismo, debemos señalar que, no toda queja o inconformidad tienen los elementos para mover \nel  aparato  disciplinario  y/o  edificarse  una  actuación  disciplinaria  propiamente  dicha,  y  sólo \naquellas que contengan los fundamentos necesarios con los cuales se pueda edificar un proceso. \nEn  el  sub  examine  no  se  observa  ningún  requisito,  elemento  o  acción  que  permita  inferir  la \napertura de proceso alguno, por lo cual, este Despacho se inhibirá de iniciar actuación alguna.  \n\nA  la  par  es  preciso  mencionar  que  resulta  lógico  concluir  que  la  autoridad  disciplinaria  se \nencuentra,  igualmente,  autorizada,  para  proferir  una  decisión  inhibitoria  cuando,  antes  de  dar \ninicio  al  proceso,  no  se  evidencia  trasgresión  alguna  a  los  principios  de  la  función  pública  y \nadministrativa por algún funcionario adscrito a esta cartera.  \n\nPor consiguiente, al no darse los requisitos para iniciar indagación previa, considera el Despacho \nque se debe dar aplicación al artículo 209 de la Ley 1952 de 2019, no obstante, si en el futuro se \naportan serios elementos de juicio que permitan el inicio de la acción disciplinaria, se procederá \nde conformidad, como quiera que esta decisión no hace tránsito a cosa juzgada material.  \n\nEn  mérito  de  lo  anteriormente  expuesto,  el  suscrito  Jefe  de  la  Oficina  de  Control  Disciplinario \nInterno del Ministerio de Justicia y del Derecho.  \n\nIII. \n\nRESUELVE \n\nPRIMERO. INHIBIRSE de iniciar acción disciplinaria contra funcionarios del Ministerio de Justicia \ny del Derecho, según lo expuesto en la parte motiva de esta providencia. En consecuencia, se \nordena el archivo físico de las diligencias que quedan radicadas bajo el número 652 de 2023. \n\nSEGUNDO. La presente providencia no hace tránsito a cosa juzgada, razón por la cual si en el \nfuturo se aportan serios elementos de juicio que permitan la iniciación de la acción disciplinaria, \nse procederá de conformidad. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008301 \n \n \n  \n \n \n \n\fTERCERO.  Por  secretaría  procédase  a  efectuar  las  comunicaciones  de  rigor  y  dejar  las \nrespectivas anotaciones.   \n\nCUARTO. Contra la presente decisión no proceden recursos.    \n\nCÚMPLASE \n\nAtentamente, \n\nFlagSigned_79579860 \n\nLUIS ALBERTO DONOSO RINCÓN \nJefe Oficina Control Disciplinario Interno \n\nElaboró: \nDaniela Alejandra Pinillos Moreno \nCargo Profesional Universitario \nOficina Control Disciplinario Interno \n\nRevisó: \nLuis Alberto Donoso Rincón \nCargo Jefe  \nOficina Control Disciplinario Interno \n\nAprobó: \nLuis Alberto Donoso Rincón \nCargo Jefe  \nOficina Control Disciplinario Interno \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM23-0008301 \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}