{
    "archivo": "MEMORIA%20JUSTIFICATIVA%20-%20PROYECTO%20YERROS%20LEY%202195%20DE%202022%20JUNIO%2015%20DE%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "FORMATO MEMORIA JUSTIFICATIVA \n\nEntidad originadora: \nFecha (dd/mm/aa): \n\nProyecto de \nDecreto/Resolución: \n\nMinisterio de Justicia y del Derecho \n26/05/2022 \nPor el cual se corrige unos yerros en la Ley 2195 de 2022 “Por medio \nde la cual se adoptan medidas en materia de transparencia, prevención \ny lucha contra la corrupción y se dictan otras disposiciones” \n\n1.  ANTECEDENTES Y RAZONES DE OPORTUNIDAD Y CONVENIENCIA QUE JUSTIFICAN SU \n\nEXPEDICIÓN. \n\nAl  hacer  un  análisis  detallado  del  texto  de  la  ley  2195  de  2022,  “Por  medio  de  la  cual  se  adoptan \nmedidas  en  materia  de  transparencia,  prevención  y  lucha  contra  la  corrupción  y  se  dictan  otras \ndisposiciones”, se advierte un error en la referencia normativa, toda vez que en el artículo 43 de dicha \ndisposición se dispuso modificar  el literal i) del Artículo 164 de la Ley 1437 del 2011, cuya disposición \nprocuró ampliar el término que se tiene para presentar la acción de repetición. No obstante, el literal i) \noriginario no hace referencia al término de caducidad de la acción de repetición, sino por el contrario al \nmedio de control de reparación directa. \n\nAl  respecto  el  literal  i)  originario  del  numeral  2  del  artículo  164  dispone:  “i)  Cuando  se  pretenda  la \nreparación  directa,  la  demanda  deberá  presentarse  dentro  del  término  de  dos  (2)  años,  contados  a \npartir  del  día  siguiente  al  de  la  ocurrencia  de  la acción  u  omisión  causante  del  daño,  o  de  cuando  el \ndemandante tuvo o debió tener conocimiento del mismo si fue en fecha posterior y siempre que pruebe \nla imposibilidad de haberlo conocido en la fecha de su ocurrencia.  \nSin  embargo,  el  término  para  formular  la  pretensión  de  reparación  directa  derivada  del  delito  de \ndesaparición forzada, se contará a partir de la fecha en que aparezca la víctima o en su defecto desde \nla ejecutoria del fallo definitivo adoptado en el proceso penal, sin perjuicio de que la demanda con tal \npretensión  pueda  intentarse  desde  el  momento  en  que  ocurrieron  los  hechos  que  dieron  lugar  a  la \ndesaparición”. \n\nPor  su  parte,  la norma que  realmente  se  pretendió  modificar fue  el  literal  l)  del  numeral  2  del artículo \n164, procurando ampliar el término para presentar la acción de repetición de 2 a 5 años. \n\nY es tan necesario corregir el error en la referencia normativa, toda vez que una interpretación literal de \nla norma daría a entender que se suprime el término de caducidad del medio de control de reparación \ndirecta  y  a  su  vez  regulando  de  manera  dispar  y  confusa  el  término  de  caducidad  de  la  acción  de \nrepetición en los literales l) e i). \n\nAsí mismo se hace necesario precisar de manera puntual el aparte a modificar del artículo 164 de la ley \n1437  de  2011,  toda  vez  que  se  omitió  indicar  que  el  artículo  tiene  dos  numerales  y  que  a  su  vez  la \nmodificación se centra en el literal l) del numeral 2 del artículo en cita. \n\nCon  base en  lo anterior,  teniendo  en  cuenta que,  el  artículo 45  de  la Ley  4  de  1913  dispone  que  los \nyerros  caligráficos  y/o  tipográficos  en  las  citas  o  referencias  de  las  leyes  deberán  ser  modificados, \ncuando no quede duda en cuanto a la voluntad del Legislador.  \n\nTambién  que,  la  honorable  Corte  Constitucional  en  la  Sentencia  C-178  de  2007  consideró  que:  “[…] \ncorresponde a los respectivos funcionarios enmendar los errores caligráficos o tipográficos en el texto \nde  una  norma,  cuando  no  quede  duda  de  la  voluntad  del  Congreso.  Así  mismo,  se  ha  dicho  que  la \nexpedición de decretos de corrección de yerros es una función administrativa y ordinaria del Presidente \nde la República en el ámbito de la promulgación de las leyes.”  \n\n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\nIgualmente,  el  honorable  Consejo  de  Estado  en  Sentencia  del  20  de  septiembre  de  2018  dentro  del \nradicado No. 110010324000201200369 00 indicó que: “[…] cuando el artículo 45 de la Ley 4 de 1913 \nse  refiere  a  la  corrección  de  yerros  caligráficos  o  tipográficos,  se  entiende  que  el  Gobierno  Nacional \nsolo puede proceder a la corrección de errores de redacción, de la aplicación de la gramática española, \nde impresión, de digitación y transcripción, así como corregir errores de referencia y de numeración de \nartículos, numerales o incisos”. \n\nConsultada la exposición de motivos de la Ley 2195 de 2022, en lo relacionado con la modificación de \nla Ley 1437 de 2011, sobre los ajustes a la acción de repetición contenida en la Ley 678 de 2001, se \nindicó: \n\n“En relación con las modificaciones al artículo 11 de la Ley 678 de 2011 y el literal i) del \nartículo  164  de  la  Ley  1437  de  2011,  se  propone  ampliar  el  término  de  caducidad  de  2 \naños a 5 años con el fin de poder ejercer la acción y recuperar los dineros públicos. Hoy \nen día, las entidades estatales pagan sus condenas en promedio entre 4 o 5 año después \nde  haber  sido  condenadas por  la  concreción  del  daño  antijurídico.  Debido  a  que  el  pago \nde la condena es un requisito esencial para iniciar la acción de repetición, en el momento \nen que se ha cumplido dicho requisito, la acción ya se encuentra caducada, y, por tanto, \nsurge la imposibilidad de presentar la acción. \n\nPor  tanto  se  propone  extender  este  término  a  5  años  con  el  objeto  de  que  una  vez  se \nrealice el pago se tenga el tiempo para presentar la acción. Este tiempo es el concedido \npara la prescripción de las acciones fiscales y disciplinarias”. \n\nPor lo expuesto, no cabe duda alguna de la voluntad del legislador de modificar el término de \ncaducidad de la acción de repetición de 2 a 5 años contenido en el literal l) del numeral 2 del \nartículo  164  de  la  ley  1437  de  2011  y  mantener  incólume  la  regulación  que  sobre  el  mismo \ntema se tiene frente al medio de control de reparación directa. \n\nConforme a las consideraciones expuestas, el presente proyecto de Decreto pretende corregir \nlos errores en que se incurrió al expedir el artículo 43 ley 2195 de 2022 la cual quedará con la \nsiguiente redacción: \n\nARTÍCULO 43. Modifíquese  el \nliteral \nLey 1437 del 2011, el cual quedara así: \n\nl) \n\n  del  numeral  2  del  Artículo 164 de \n\nla \n\nArtículo  164.  Oportunidad  para  presentar  la  demanda.  La  demanda  deberá  ser \npresentada: \n\nI)  Cuando  se  pretenda  repetir  para  recuperar  lo  pagado  como  consecuencia  de  una \ncondena,  conciliación  u  otra  forma  que  terminación  de  un  conflicto,  el  termino  será  de \ncinco (5) años, contados a partir del día siguiente de la fecha del pago, o, a más tardar \ndesde  el  vencimiento  del  plazo  con  que  cuenta  la  administración  para  el  pago  de \ncondenas de conformidad con lo previsto en este Código. \n\n2 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fFORMATO MEMORIA JUSTIFICATIVA \n\n1.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\nEste proyecto de decreto tiene como propósito corregir los yerros que se presentan en el artículo 43 \nmediante el cual se modifica el literal (l) del artículo  164 de la Ley 1437 de 2011 relacionado con la \nampliación  del  término  para  presentar  demandas  de  repetición  para  recuperar  lo  pagado  como \nconsecuencia de una condena, conciliación u otra forma de terminación de un conflicto. \n\n4.  IMPACTO ECONÓMICO (Si se requiere) \n\nEl presente Decreto no genera ningún impacto económico  \n\n5.  VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \n\nEl presente Decreto no requiere de disponibilidad presupuestal \n\n6.   IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA NACIÓN (Si se \n\nrequiere) \n\nEl presente Decreto no genera ningún impacto medioambiental o sobre el patrimonio cultural de la Nación. \n\n7.  ESTUDIOS TÉCNICOS QUE SUSTENTEN EL PROYECTO NORMATIVO (Si cuenta con ellos)  \n\nNo aplica \n\nJORGE LUIS LUBO SPROCKEL \nDirector Jurídico  \nMinisterio de Justicia y del Derecho \n\n3 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}