{
    "archivo": "MJD-CER22-0002476%20REVOCATORIA%20CERTFICACI%C3%93N%20MJD-CER22-0002476-1500%20DEL%2016%20JUN%202022.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "Bogotá D.C., 29 de junio de 2022\n\nMJD-CER22-0002476-1500\n\nEL SUSCRITO DIRECTOR JURÍDICO DEL MINISTERIO DE JUSTICIA Y DEL DERECHO\n\nCONSIDERANDO:\n\nQue  el  artículo  2.1.2.1.20.  del  Decreto  1081  de  2015  establece  que  los  Ministerios  y \nDepartamentos Administrativos cabeza de sector publicarán en la sección normativa de sus sitios \nweb, o en aquella que haga sus veces, y en cualquier otro medio de que dispongan para el efecto, \na más tardar el 31 de octubre de cada año, un proyecto de agenda regulatoria con la lista de los \nproyectos específicos de regulación que previsiblemente deban expedirse en el sector durante el \naño siguiente.\n\nQue el mencionado artículo enuncia que los Ministerios y Departamentos Administrativos cabeza \nde sector podrán introducir modificaciones a la agenda regulatoria, informándolas previamente a \nla Secretaría Jurídica de la Presidencia de la República, y la agenda regulatoria, junto con las \nmodificaciones, deberá permanecer visible durante todo el año en el sitio web de la entidad.\n\n Que el artículo 2.1.2.1.14. del Decreto 1081 de 2015 prevé el deber de publicar por el término de \n15  dias  calendarios  los  proyectos  específicos  de  regulación  elaborados  para  la  firma  del \npresidente de la República, junto con la versión preliminar de la memoria justificativa.\n\nQue el día 14 de junio de 2022 el web master del Ministerio de Justicia y del Derecho, por un error \ninvoluntario manifestó a través de correo electrónico, que el proyecto de decreto “Por el cual se \ncrea  el  Comité  de  Coordinación  Interinstitucional  de  Justicia  Transicional\",  había  sido \ndespublicado y no se habían recibido comentarios, opiniones, sugerencias ni observaciones por \nparte de los ciudadanos.\n\nQue el 16 de junio de 2022 a través de la certificación No. MJD-CER22-0002423-1500 el Director \nJurídico del Ministerio de Justicia y del Derecho, igualmente por un error involuntario, con base \nen la información suministrada por el web master, certificó que el mencionado proyecto de decreto \nhabía sido publicado en el periodo comprendido entre el 24 de mayo y el 14 de junio de 2022 y \nno se habían presentado observaciones ni sugerencias por parte de la ciudadanía.\n\nQue  una  vez  revisado  y  consultado  por  la  Dirección  Jurídica  del  Ministerio  de  Justicia  y  del \nDerecho  la  página web  de  la  entidad, se encontró que  el mencionado proyecto de  decreto no \nhabía sido publicado, lo cual fue confirmado por el web master, ante consulta realizada por la \nDirección Jurídica.\n\nQue por lo anterior, y teniendo en cuenta que de acuerdo al numeral 1 del artículo 93 de la ley 93 \nde la ley 1437 de 2011 “Por la cual se expide el Código de Procedimiento Administrativo y de lo \nContencioso Administrativo”, los actos administrativos cuando sea manifiesta su oposición a la \n\n Página 1 de 3\n\nMJD-CER22-0002476                                                                                                                                    \n                                                                   \n\fconstitución o a la ley, deberán ser revocados por las mismas autoridades que los hayan expedido \no por sus inmediatos superiores jerárquicos o funcionales, de oficio o a solicitud de parte.\n\nQue  estando  dadas  las  condiciones  jurídicas  establecidas  en  el  Código  de  Procedimiento \nAdministrativo  y  de  lo  Contencioso  Administrativo,  se  ordenará  la  revocatoria  del  acto \nadministrativo,  particular  y  concreto,  contendido  en  la  certificación  No.  MJD-CER22-0002423-\n1500 del 16 de junio de 2022.\n\nQue, en mérito de lo expuesto, \n\nRESUELVE\n\nPRIMERO:  Revocar  la  certificación  No.  MJD-CER22-0002423-1500  del  16  de  junio  de  2022  y \ndejar  sin  efecto  cualquier  actuación  administrativa  realizada  con  posterioridad  con  base  en  la \nexpedición  de  la  referida  certificación,  en  consonancia  con  lo  manifestado  en  la  parte \nconsiderativa de este documento.\n\nSEGUNDO:  Se  ordena  despublicar  la  certificación  No.  MJD-CER22-0002423-1500  del  16  de \njunio de 2022 y en su lugar publicar en el mismo sitio el presente acto administrativo.\n\nTERCERO:  Se  ordena  al  web  master  del  Ministerio  de  Justicia  y  del  Derecho  publicar  en  los \ntérminos del artículo 2.1.2.1.14. del Decreto 1081 de 2015 el proyecto de decreto “Por el cual se \ncrea el Comité de Coordinación Interinstitucional de Justicia Transicional\", junto con el proyecto \nde su memoria justificativa.\n\nFlagSigned_84089658\n\n@Firma_84089658\n\nJORGE LUIS LUBO SPROCKEL\nDirector Jurídico\nDirección Jurídica\n\n Página 2 de 3\n\nMJD-CER22-0002476                                                                                                                                    \n                                                                   \n \n \n \n\fElaboró: Elio Fabio Echeverri Vélez\nRevisó: Alba Luz del Rocio Rios Sánchez\nhttps://vuv.minjusticia.gov.co/Publico/FindIndexWeb?rad=V%2FYTHf%2F97LvjkpPU9%2FSrdsb%2BnVH8n8dfVPQBoqViclQ%3D&cod=Kw7vsyklZCX\nn1BG4M%2FeLIg%3D%3D\n\n Página 3 de 3\n\nMJD-CER22-0002476                                                                                                                                    \n                                                                   \n\f"
}