{
    "archivo": "Proyecto%20de%20decreto.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPÚBLICA DE COLOMBIA  \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nDECRETO NÚMERO         DE      \n\n“Por el cual se reglamenta el artículo 38F de la Ley 599 de 2000 y se adiciona \nel artículo 2.2.1.9.7.1. al capítulo 9 del título 1 de la parte 2 del libro 2 del \nDecreto 1069 de 2015, Único Reglamentario del Sector Justicia y del Derecho” \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn ejercicio de sus facultades constitucionales y legales, en especial las \nconferidas por el numeral 11 del artículo 189 de la Constitución Política, y \n\nCONSIDERANDO: \n\nQue la Ley 1142 de 2007, por la cual se reforman parcialmente las Leyes 599 de \n2000, 906 de 2004 y se adoptan medidas para la prevención y represión de la \nactividad  delictiva  de  especial  impacto  para  la  convivencia  y  seguridad \nciudadana,  consagró  en  su  artículo  50  los  sistemas  de  vigilancia  electrónica \ncomo sustitutiva de prisión. \n\nQue el artículo 38F de la Ley 599 de 2000, adicionado por el artículo 27 de la \nLey 1709 de 2014, establece que “El costo del brazalete electrónico, cuya tarifa \nserá determinada por el Gobierno Nacional, será sufragado por el beneficiario de \nacuerdo a su capacidad económica, salvo que se demuestre fundadamente que \nel  beneficiario  carece  de  los  medios  necesarios  para  costearla,  en  cuyo  caso \nestará a cargo del Gobierno Nacional”. \n\nQue mediante Decreto 1069 de 2015 el Gobierno Nacional reglamentó el uso de \nlos  Sistemas  de  vigilancia  electrónica,  en  los  eventos  de  sustitución  de  la \ndetención preventiva en establecimiento carcelario por la del lugar de residencia, \nprevio cumplimiento de los requisitos contemplados en el artículo 314 de la Ley \n906 de 2004. Asimismo, definió como modalidades de la vigilancia electrónica, \nel seguimiento pasivo RF, el seguimiento activo GPS y el reconocimiento de voz. \n\nQue la aplicación de una política criminal coherente atraviesa la necesidad de \nimplementar los métodos de Vigilancia Electrónica como mecanismo alternativo, \ndado que contribuye a reducir el nivel de hacinamiento en el país, y sobre todo \nrealiza los estándares de vida digna de los recluidos, por lo que el Sistema de \nVigilancia Electrónica se considera un método idóneo para fortalecer el Sistema \nPenitenciario y Carcelario Colombiano. \n\nQue el brazalete electrónico se constituye como un beneficio que propende por \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fla disminución en el grado de afectación de los derechos humanos, derivado de \nla  imposición  de  la  pena  privativa  de  la  libertad  en  centro  carcelario,  y  su \nconcesión se constituye como escenario que contribuye a la disminución de los \nniveles de hacinamiento los Establecimientos de Reclusión del Orden Nacional.  \n\nQue en Sentencia T-388/13 la Corte Constitucional declaró el estado de cosas \ninconstitucional  en  el  Sistema  Penitenciario  y  Carcelario  e  indicó  que:  “El \nsistema penitenciario y carcelario de Colombia se encuentra, nuevamente, en \nun  estado  de  cosas  que  es  contrario  a  la  Constitución  vigente.  Los \nestablecimientos penitenciarios y carcelarios en el País se encuentran en una \nsituación de crisis estructural. No se trata de ausencia de avances o de acciones \npor  parte  de  las  autoridades,  puesto  que  éstas  han  realizado  acciones \nencaminadas a solventar el estado de cosas inconstitucional evidenciado por la \njurisprudencia  constitucional  en  1998.    De  hecho,  es  en  gran  parte  gracias  a \ntales acciones de política pública que la Corte Constitucional entendió superado \ntal estado de cosas vivido al final del siglo XX. Sin embargo, la evidencia fáctica, \nasí  como  la  información  que  es  de  público  conocimiento,  evidencia  que, \nnuevamente, el sistema penitenciario y carcelario colombiano se encuentra en \nun estado de cosas contrario al orden constitucional vigente de manera grosera, \nque conlleva un desconocimiento de la dignidad humana, principio fundante de \nun  estado  social  de  derecho.  En  otras  palabras,  el  sistema  penitenciario  y \ncarcelario  actual  es  incompatible  con  un  estado  social  y  democrático  de \nderecho”. \n\nQue  la  Corte  Constitucional  en  Sentencia  T-  237  de  2015  señaló  que  “la \nresocialización en un Estado Social de Derecho exige que se limite la privación \nde la libertad en los establecimientos carcelarios, pues los mismos dificultan la \nreinserción de individuo a la sociedad y  lo condenan a la estigmatización y al \naislamiento, lo cual no implica renunciar a la pena de privación de la libertad, \nsino  combinarla  con  mecanismos  que  permitan  que  el  individuo  no  pierda \ncontacto con su familia y con la sociedad como la prisión domiciliaria, la libertad \ncondicional o la vigilancia electrónica”. \n\nQue  en  reiterados  pronunciamientos,  la  Sala  Penal  de  la  Corte  Suprema  de \nJusticia (STP-14893-2017, STP-14717-2017, STP11875-2017) ha resaltado el \nexhorto  realizado  por  la  Corte  Constitucional  en  sentencia  T-  267  de  2015  al \nINPEC, para que adopte las medidas necesarias a fin de que exista siempre la \ndisponibilidad  de  brazaletes  electrónicos,  de  modo  que  “cuando  un  juez  de \nconocimiento  ordene  la  aplicación  de  la  vigilancia  electrónica  o  de  una \ndomiciliaria sujeta a la vigilancia electrónica, entregue de manera inmediata y \nsin dilaciones los brazaletes electrónicos para el cumplimiento de la medida de \nvigilancia electrónica o de detención domiciliaria”. \n\nQue  la  Sala  de  Casación  Penal  de  la  Corte  Suprema  de  Justicia,  señaló  en \nSentencia 14283 de octubre 15 de 2019, Rad. 104983 que “En ningún caso la \nejecución de la detención domiciliaria podrá quedar supeditada a la existencia \nde  mecanismos  de  control  y  vigilancia  electrónica  (brazalete  electrónico).  La \nausencia  de  suministro  de  dicho  dispositivo  es  responsabilidad  de  las \nautoridades y no del imputado o acusado». \n\n \n \n \n \n \n\fQue la Corte Constitucional, mediante la Sentencia C-185 de 2011, estableció \nque  el  pago  del  brazalete  electrónico  no  es  una  condición  indispensable  para \nacceder al beneficio, señalando al respecto, \"(…) si un condenado satisface los \nrequerimientos objetivos y subjetivos de la política criminal y penitenciaria, pero \nsu condición económica le impide acceder a una prerrogativa, que implica ser \nbeneficiario  de  una  condición  sumamente  valiosa  como  ciudadano  titular  de \nderechos \njifera  del  establecimiento \npenitenciario cumpliendo la pena de prisión; significa que la legislación penal ha \ndesviado  su  atención  del  sentido  de  la  mencionada  política  criminal  y \npenitenciaria, para concentrarse en derivar consecuencias negativas o positivas \npara el recluso originadas en sus posibilidades económicas\". \n\nfundamentales,  como \n\nlo  es  estar \n\nQue en un esfuerzo por fortalecer el proceso de transformación y humanización \ndel Sistema Penitenciario y Carcelario, se busca mejorar el sistema de vigilancia \nelectrónica como sustituto de la prisión con el fin de consolidar la obligación que \nrecae sobre el Instituto Nacional Penitenciario y Carcelario – INPEC- de proveer \nel  brazalete  electrónico,  sin  mayor  demora  al  beneficiario  de  la  medida,  dado \nque  la  tardanza  en  su  suministro  se  transforma  en  una  afectación  al  derecho \nfundamental al debido proceso.  \n\nQue los principios y reglas en los que se fundamenta Colombia como Estado \nSocial  de  Derecho  excluyen  cualquier  acto  de  discriminación  en  contra  de \ncualquier  persona,  y  por  tanto, en aras  de  la  materialización del  derecho a  la \nigualdad y el principio de no discriminación, se hace necesario que la falta de \ncapacidad económica de las personas privadas de la libertad, no se constituya \ncomo  obstáculo  para  el  acceso  a  los  sistemas  de  vigilancia  electrónica  como \nmedida sustitutiva en los eventos de detención preventiva y de la pena de prisión \nen establecimiento penitenciario. \n\nQue por regla general el costo del brazalete electrónico será sufragado por el \nbeneficiario de la medida, no obstante, cuando de manera excepcional este no \ncuente  con  los  medios  económicos  que  le  permitan  sufragar  dicho  valor,  el \nGobierno  Nacional  se  encontrará  en  la  obligación  de  entregar  de  manera \ninmediata, sin dilaciones y a su cargo el dispositivo, lo contrario, constituiría una \nbarrera que impediría a la población privada de la libertad de escasos recursos \npecuniarios el acceso a los mecanismos sustitutivos de la pena privativa de la \nlibertad dispuestos en el ordenamiento jurídico colombiano. \n\nQue en consecuencia, se hace necesario establecer una regulación que permita \nestablecer los estándares de la capacidad económica o falta de la misma, de \nmanera tal, que el pago de la tarifa dispuesta para el mecanismo de vigilancia \nelectrónica no impida el acceso a esta herramienta o afecte de modo alguno su \nconcesión. \n\nDECRETA: \n\nArtículo 1. Adiciónese el artículo 2.2.1.9.7.1. al capítulo 9 del título 1 de la \nparte 2 del libro 2 del Decreto 1069 de 2015, el cual quedara así: \n\n \n \n \n \n \n \n \n\fARTÍCULO  2.2.1.9.7.1  PAGO  DEL  MECANISMO  DE  VIGILANCIA \nELECTRÓNICA. Cualquier persona que sea beneficiaria del mecanismo \nde  vigilancia  electrónica,  estará  obligada  de  acuerdo  con  su  capacidad \neconómica a cancelar la tarifa establecida por el Gobierno Nacional. Sin \nembargo, la imposibilidad de pagar la totalidad o una parte de la tarifa no \nimpedirá el acceso al mecanismo de vigilancia electrónica o la elegibilidad \npara su otorgamiento.  \n\nEl  pago  de  la  totalidad  o  de  una  parte  de  la  tarifa,  se  regirá  por  las \n\nsiguientes reglas: \n\n1. Se presumirá la falta de capacidad de pago cuando el beneficiario haga \n\nparte del Sisbén. \n\n2. Se presumirá la falta de capacidad de pago, cuando el beneficiario no \n\ndeclare renta. \n\n3.  Se  presumirá  la  capacidad  de  pago,  cuando  el  beneficiario  declare \n\nrenta. \n\n4.  El  INPEC,  podrá  realizar  acuerdos  de  pagos  parciales  por  parte  del \nbeneficiario,  de  acuerdo  con  la  capacidad  económica  que  este \nmanifieste. \n\nPARÁGRAFO 1. Al momento de la entrega del mecanismo de vigilancia \nelectrónica, el beneficiario manifestará bajo la gravedad de juramento el \nmonto que puede cubrir de la tarifa. \n\nPARÁGRAFO 2. El Ministerio de Justicia y del Derecho en desarrollo del \nartículo 27 de la Ley 1709 de 2014, actualizará anualmente o cuando las \ncircunstancias así lo ameriten, la tarifa del costo del brazalete electrónico, \nasí como la forma de demostrar la capacidad económica o la carencia de \nesta, para el pago del mecanismo. \n\nArtículo  2.  VIGENCIA.  El  presente  decreto  rige  a  partir  de  la  fecha  de  su \npublicación y adiciona el artículo 2.2.1.9.7.1. al Decreto 1069 de 2015. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D. C., a los \n\nEl Ministro de Justicia y del Derecho \n\nWILSON RUIZ OREJUELA \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fEl Ministro de Hacienda y Crédito Público \n\nALBERTO CARRASQUILLA BARRERA \n\n \n \n\f"
}