{
    "archivo": "Proyecto%20de%20Decreto%20reglamentario%20DL%20491%20(Concursos).pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "REPUBLICA  DE  COLOMBIA \n\nMINISTERIO DE JUSTICIA Y DEL DERECHO  \n\nDECRETO NÚMERO                             DE 2020 \n\n(                             ) \n\nPor el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de 2020, en lo \nrelacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del \nrégimen general, especial y específico, en el marco de la Emergencia Sanitaria. \n\nEL PRESIDENTE DE LA REPÚBLICA DE COLOMBIA, \n\nEn uso de sus atribuciones constitucionales, en particular de las conferidas por el \nnumeral 11 del artículo 189 Constitución Política, y en desarrollo del Decreto Legislativo \n491 del 28 de marzo de 2020, y \n\nCONSIDERANDO: \n\nQue el artículo 125 de la Constitución establece, como regla general, el régimen de carrera \nadministrativa para la gestión del acceso, permanencia, ascenso y retiro de los empleos \ndel  Estado,  buscando  con  ello  privilegiar  el  mérito  como  criterio  de  selección  y \npermanencia del personal al servicio del Estado. \n\nQue en el marco de la Emergencia Económica, Social y Ecológica declarada mediante \nDecreto Legislativo 637 de 2020, se expidió el Decreto Legislativo 491 del 28 de marzo \nde 2020, con el objeto de garantizar que durante la emergencia sanitaria las autoridades \ncumplan  con  la  finalidad  de  proteger  y  garantizar  los  derechos  y  libertades  de  las \npersonas,  la  primacía  de  los  intereses  generales,  la  sujeción  de  las  autoridades  a  la \nConstitución y demás preceptos del ordenamiento jurídico, el cumplimiento de los fines y \nprincipios estatales, el funcionamiento eficiente y democrático de la administración y la \nobservancia de los deberes del Estado y de los particulares.  \n\nQue el artículo 14 del Decreto Legislativo 491 de 2020, estableció que para garantizar la \nparticipación  en  los  concursos,  sin  discriminación  de  ninguna  índole,  evitar  el  contacto \nentre las personas y propiciar el distanciamiento social, hasta tanto permanezca vigente \nla  emergencia  sanitaria  declarada  por  el  Ministerio  de  Salud  y  Protección  Social,  se \naplazarán en los procesos de selección las etapas de reclutamiento o de aplicación de \npruebas  que  se  estén  adelantando  para  proveer  los  empleos  de  carrera  del  régimen \ngeneral, especial y específico.  \n\nQue como lo advirtió la Sala Plena de la honorable Corte Constitucional en la Sentencia \nC-242  del  09  de  julio  de  2020,  existen  en  Colombia  tres  regímenes  de  carrera \nadministrativa, a saber:  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _______________ DE 2020             HOJA No 2 \n\nContinuación del Decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de \n2020, en lo relacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria.” \n_________________________________________________________________________________ \n\n“(i) El régimen general de carrera, desarrollado en la Ley 909 de 2004 y mediante \nel cual se gestionan la mayoría de los empleos de la administración pública en los \nniveles  nacional  y  territorial,  tanto  de  los  sectores  central  como  descentralizado, \nsalvo los que estén sometidos a un especial sistema de provisión por ministerio de \nla Constitución o la ley. \n\n(ii) El régimen especial de carrera de origen constitucional, el cual se circunscribe \na  aquellos  empleos  que,  por  disposición  del  Constituyente,  deben  gestionarse \nmediante un sistema especial, como sucede con los cargos de las universidades \nestatales (art. 69 CP), las Fuerzas Militares (art. 217 CP), la Policía Nacional (art. \n218 CP), la Fiscalía General de la Nación (art. 253 CP), la Rama Judicial (art. 256-\n1  CP),  la  Registraduría  Nacional  del  Estado  Civil  (art.  266  CP),  la  Contraloría \nGeneral de la República (art. 268-10 CP) y la Procuraduría General de la Nación \n(art. 279 CP). \n\n(iii)  El  régimen  especial  de  carrera  de  origen  legal,  denominado  también \ncomo  “sistema  específico”,  el  cual  engloba  los  empleos  que,  por  disposición  del \nlegislador, deben gestionarse mediante un sistema especial, como ocurre con el \npersonal que presta sus servicios en el Instituto Nacional Penitenciario y Carcelario, \nla  Unidad  Administrativa  Especial  de  Impuestos  y  Aduanas  Nacionales  o  en  las \nentidades públicas que conforman el Sistema Nacional de Ciencia y Tecnología, \nentre otros.” \n\nQue  al  analizar  la  exequibilidad  del  mencionado  Decreto  Legislativo,  en  especial  lo \nconcerniente  al  aplazamiento  de  los  procesos  de  selección  en  curso,  la  mencionada \nsentencia señaló sobre la medida adoptada en el Decreto Legislativo 491 de 2020, que la \nmisma  “(…)  persigue  una  finalidad  legítima,  en  tanto  que  busca  que  las  restricciones \nsanitarias  adoptadas  con  ocasión  de  la  pandemia  no  impidan  que  ciertas  personas \npuedan  participar  en  los  concursos  de  méritos  en  desarrollo,  así  como  evitar  que  se \nrealicen pruebas masivas que deriven en escenarios de contagio.” \n\nQue con el objeto de prevenir y controlar la propagación del Coronavirus COVID-19 en el \nterritorio  nacional  y  mitigar  sus  efectos,  el  Ministerio  de  Salud  y  Protección  Social, \nmediante la Resolución 385 del 12 de marzo de 2020, declaró la emergencia sanitaria por \ncausa del Coronavirus COVID-19, hasta el 30 de mayo de 2020. \n\nQue con la finalidad de seguir protegiendo la vida, la integridad física y la salud de los \nhabitantes,  el  Ministerio  de  Salud  y  Protección  Social,  mediante  las  resoluciones  844, \n1462 y 2230 de 2020, prorrogó la emergencia hasta el 28 de febrero de 2021. \n\nQue el Ministro de Salud y Protección Social, mediante el parágrafo 1 del artículo 2 de la \nResolución 385 del 17 de marzo de 2020, modificado por el artículo 2 de la Resolución \n844 del 26 de mayo de 2020 y, subsiguientemente, por el artículo 2 de la Resolución 1462 \ndel 25 de agosto de 2020, al referirse sobre los eventos de carácter público o privado que \nimplicaran aglomeración de personas, especificó: \n\n“Parágrafo  1.  Entiéndase  por  aglomeración  toda  concurrencia  de  personas  en \nespacios cerrados y abiertos en los cuales no pueda guardarse el distanciamiento \nfísico  de  dos  (2)  metros,  como  mínimo,  entre  persona  y  persona.  También  se \n\n \n \n  \n  \n \n \n \n \n \n\fDECRETO NÚMERO _______________ DE 2020             HOJA No 3 \n\nContinuación del Decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de \n2020, en lo relacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria.” \n_________________________________________________________________________________ \n\nentiende que hay aglomeración cuando la disposición del espacio y la distribución \nde muebles y enseres dificulte o impide dicho distanciamiento\". \n\nQue por medio de comunicado del 30 de junio de 2020, la Organización Internacional del \nTrabajo -OIT- reiteró el llamado a los Estados para que adopten medidas urgentes que \npermitan: (i) estimular la economía y el empleo; (ii) apoyar a las empresas, los empleos y \nlos ingresos; (iii) proteger a los trabajadores en el lugar de trabajo y, (iv) buscar soluciones \nmediante el diálogo social.  \n\nQue mediante Decreto 457 de 22 de marzo de 2020, en concordancia con la emergencia \nsanitaria  declarada  por  el  Ministerio  de  Salud  y  Protección  Social,  se  hizo  necesario \nordenar un aislamiento preventivo obligatorio para todos los habitantes de la República \nde Colombia, a partir de las cero horas (00:00 a.m.) del día 25 de marzo de 2020, hasta \nlas cero horas (00:00 a.m.) del día 13 de abril de 2020, limitando el derecho de circulación \nde las personas en todo el territorio nacional, salvo en treinta y cuatro (34) actividades. \n\nQue el Decreto el Decreto 531 del 08 de abril de 2020 prorrogó dicha medida a partir de \nlas cero horas (00:00 a.m.) del día 13 de abril de 2020, hasta las cero horas (00:00 a.m.) \ndel 27 de abril de 2020, limitando el derecho de circulación de las personas en todo el \nterritorio nacional, salvo en treinta y cinco (35) actividades. Que, a su vez, el Decreto 593 \ndel 24 de abril de 2020 prorrogó dicha medida a partir de las cero horas (00:00 a.m.) del \ndía 27 de abril de 2020, hasta las cero horas (00:00 a.m.) del día 11 de mayo de 2020, \nreduciendo a cuarenta y un (41) las actividades exceptuadas de restricción.  \n\nQue el Decreto 636 del 6 de mayo de 2020 mantuvo la medida de aislamiento preventivo \nobligatorio a partir de las cero horas (00:00 a.m.) del día 11 de mayo de 2020, hasta las \ncero horas (00:00 a.m.) del día 25 de mayo de 2020, aumentando a cuarenta y seis (46) \nlas actividades exceptuadas de restricción. \n\nQue teniendo en cuenta las estimaciones del Instituto Nacional de Salud relacionadas con \nel  número  reproductivo  efectivo  (Rt),  que  estima  la  cantidad  de  personas  que  cada \npaciente infecta y permite calcular la velocidad a la que se está propagando el virus y la \npoblación de enfermos en las siguientes semanas, el artículo 4 del mencionado Decreto \n636  de  2020  estableció  medidas  diferenciales  para  los  municipios  certificados  por  el \nMinisterio de Salud y Protección Social como “municipios sin afectación del Coronavirus \nCOVID-19”,  los  cuales,  bajo  ninguna  circunstancia,  podrán  habilitar  los  siguientes \nespacios y actividades presenciales:  \n\n1.  Eventos de carácter público o privado que impliquen aglomeración de personas. \n2.  Los establecimientos y locales comerciales de esparcimiento y diversión, de baile, \nocio y entretenimiento y de juegos de azar y apuestas tales como casinos, bingos \ny terminales de juego de video. \n\n3.  Los  establecimientos  y  locales  gastronómicos  permanecerán  cerrados  y  solo \npodrán  ofrecer  sus  productos  a  través  de  comercio  electrónico,  por  entrega  a \ndomicilio o por entrega para llevar. \n\n4.  Gimnasios, piscinas, canchas deportivas, polideportivos, parques de atracciones \n\nmecánicas y parques infantiles. \n\n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _______________ DE 2020             HOJA No 4 \n\nContinuación del Decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de \n2020, en lo relacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria.” \n_________________________________________________________________________________ \n\n5.  La práctica deportiva y ejercicio grupal en parques públicos y áreas de recreación, \n\ndeportes de contacto o que se practiquen en conjunto. \n\nQue el Decreto 689 del 22 de mayo de 2020 prorrogó la vigencia del Decreto 636 de 2020 \nhasta las doce de la noche (12:00 pm) del día 31 de mayo de 2020. \n\nQue  el  Decreto  749  del  28  de  mayo  de  2020  continuó  con  la  medida  de  aislamiento \npreventivo obligatorio a partir de las cero horas (00:00 a.m.) del día 01 de junio de 2020, \nhasta las cero horas (00:00) del día 01 de julio de 2020, adicionando en las actividades \nno permitidas los cines y teatros y los servicios religiosos que impliquen aglomeraciones \no reuniones. \n\nQue  con  base  en  los  análisis  sobre  la  evolución  de  la  tasa  de  contagio  del  virus, \nefectuados por el Instituto Nacional de Salud y el Ministerio de Salud y Protección Social, \nel Gobierno nacional por medio del Decreto 847 del 14 de junio de 2020, autorizó: (i) a los \nservicios religiosos para que desarrollen sus actividades de forma presencial, siempre y \ncuando  medie  autorización  por  parte  del  Ministerio  del  Interior  y  se  cumpla  en  todo \nmomento con los protocolos emitidos por el Ministerio de Salud y Protección Social y (ii) \na los municipios y distritos que cuenten con aeródromos o aeropuerto para que soliciten \nal Ministerio del Interior, al Ministerio de Transporte y a la Unidad Administrativa Especial \nde  la  Aeronáutica  Civil,  la  autorización  para  implementar  planes  piloto  en  el  transporte \ndoméstico de personas por vía área.  \n\nQue mediante el Decreto 878 del 25 de junio de 2020 se prorrogó la vigencia del Decreto \n749 del 28 de mayo de 2020, modificado por el Decreto 847 del 14 de junio de 2020, hasta \nlas doce de la noche (12:00 pm) del día 15 de julio de 2020. \n\nQue el Ministerio de Salud y Protección Social, mediante memorando 202020000993541 \ndel  3  de  julio  de  2020,  estableció  las  siguientes  categorías,  según  la  afectación  de  los \nmunicipios por COVID-19: (i) Municipios sin afectación COVID-19, (ii) Municipios de baja \nafectación, (iii) Municipios de moderada afectación, y (iv) Municipios de alta afectación. \n\nQue el Decreto 990 del 9 de julio de 2020 adoptó en sus disposiciones las mencionadas \ncategorías  fijadas  por  el  Ministerio  de  Salud  y  Protección  Social,  decretando  menos \nprohibiciones de habilitación de espacios o actividades presenciales a los municipios sin \nafectación o de baja afectación versus las establecidas a los municipios de moderada y \nalta afectación, y ordenó el aislamiento preventivo obligatorio, a partir de las cero horas \n(00:00 a.m.) del día 16 de julio de 2020, hasta las cero horas (00:00) del día 1 de agosto \nde  2020,  manteniendo  en  cuarenta  y  cuatro  (44)  las  actividades  exceptuadas  de \nrestricción. \n\nQue mediante el Decreto 1076 de 28 de julio de 2020 se permitió la libre circulación del \npersonal de logística y de quienes presenten las Pruebas Estado Saber en los sitios para \nello designados. De igual forma, se mantuvo la distinción entre las actividades permitidas \nen  los  municipios  sin  afectación  o  de  baja  afectación  versus  las  establecidas  a  los \nmunicipios de moderada y alta afectación y se ordenó el aislamiento preventivo obligatorio \nde todas las personas habitantes de la República de Colombia, a partir de las cero horas \n(00:00  a.m.)  del  día  1  de  agosto  de  2020,  hasta  las  cero  horas  (00:00)  del  día  1  de \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _______________ DE 2020             HOJA No 5 \n\nContinuación del Decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de \n2020, en lo relacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria.” \n_________________________________________________________________________________ \n\nseptiembre de 2020, en el marco de la emergencia sanitaria por causa del Coronavirus \nCOVID-19. \n\nQue mediante el Decreto 1109 del 10 agosto de 2020 se implementó una estrategia que \npermite  la  flexibilización  del  aislamiento  obligatorio  y  la  puesta  en  marcha  de  un \naislamiento selectivo de los casos confirmados y casos sospechosos o probables de alto \nriesgo, a través de la creación del Programa de Pruebas, Rastreo y Aislamiento Selectivo \nSostenible -PRASS-. \n\nQue con base en el análisis de la información epidemiológica presentada por el Ministerio \nde  Salud  y  Protección  Social  en  los  memorandos  202022000086563  del  24  de  abril; \n202022000095703 del 6 de mayo; 202022000110123 del 27 de mayo; 202022000126153 \ndel  11  de  junio;  202022000137233  del  25  de  junio;  202022000147613  del  7  de  julio; \n202022000163223 del 27 de julio y 202022000187753 del 25 de agosto de 2020, en la \ncual se observa una reducción progresiva de la velocidad de la trasmisión de acuerdo al \níndice reproductivo básico (Rt) que estima la cantidad de personas que cada paciente \ninfecta y permite calcular la velocidad a la que se está propagando el virus y estimar la \npoblación de enfermos de la siguiente semana, el Gobierno nacional mediante el Decreto \n1168 del 25 de agosto de 2020, decidió no prorrogar el aislamiento preventivo obligatorio \nde todos los habitantes del territorio nacional y, en su lugar, reguló la fase de aislamiento \nselectivo y distanciamiento individual responsable, bajo el cual se regirán las medidas de \ncuidado  para  preservar  la  salud  y  la  vida,  evitar  el  contacto  y  la  propagación  del \nCoronavirus COVID-19. \n\nQue  el  artículo  2  del  precitado  el  Decreto  1168  de  2020  determina  que:  “todas  las \npersonas que permanezcan en el territorio nacional deberán cumplir con los protocolos \nde  bioseguridad  de  comportamiento  del  ciudadano  en  el  espacio  público  para  la \ndisminución  de  la  propagación  de  la  pandemia  y  la  disminución  del  contagio  en  las \nactividades cotidianas expedidos por el Ministerio de Salud y Protección Social (…)”.  \n\nQue  bajo  ese  entendido,  la  fase  de  aislamiento  selectivo  y  distanciamiento  individual \nresponsable tiene entre sus propósitos lograr una mayor reactivación y recuperación de \nla  vida  productiva  del  país,  a  través  de  conductas  como  la  disciplina  social,  el \ndistanciamiento  físico  individual  y  una  cultura  ciudadana  de  autorresponsabilidad  y \nautocuidado. \n\nQue por medio de los Decretos 1297 del 29 de septiembre, 1408 de 30 de octubre y 1550 \nde 28 de noviembre de 2020, se prorrogó la vigencia del Decreto 1168 de 25 de agosto \nde  2020  “Por  el  cual  se  imparten  instrucciones  en  virtud  de  la  emergencia  sanitaria \ngenerada  por  la  pandemia  del  Coronavirus  COVID  -19,  y  el  mantenimiento  del  orden \npúblico y se decreta el aislamiento selectivo con distanciamiento individual responsable” \nhasta las cero horas (00:00 a.m.) del día 16 de enero de 2021.  \n\nQue dentro de las limitaciones que fija a los municipios el artículo 5 del Decreto 1168 de \n25 de agosto de 2020, modificado por el artículo 1 del Decreto 1550 de 28 de noviembre \nde  2020,  para  mantener  el  orden  público  en  la  fase  del  aislamiento  selectivo  con \ndistanciamiento individual responsable, únicamente se encuentran las de: \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _______________ DE 2020             HOJA No 6 \n\nContinuación del Decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de \n2020, en lo relacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria.” \n_________________________________________________________________________________ \n\n1.  Eventos de carácter público o privado que impliquen aglomeración de personas, \nde  conformidad  con  las  disposiciones  y  protocolos  que  expida  el  Ministerio  de \nSalud y Protección Social. \n2.  Discotecas y lugares de baile. \n3.  El consumo de bebidas embriagantes en espacios públicos y establecimientos de \n\ncomercio. \n\nQue en las limitaciones establecidas en el marco de la emergencia sanitaria, desarrolladas \nen  las  fases  de  aislamiento  preventivo  obligatorio  y  de  aislamiento  selectivo  con \ndistanciamiento individual responsable, el servicio presencial que prestan las entidades \nfinancieras y bancarias jamás se vio restringido.  \n\nQue de conformidad con lo establecido en el artículo 31 de Ley 909 de 2004, el proceso \nde selección comprende, entre otras, las siguientes etapas:  \n\n“2.  Reclutamiento.  Esta  etapa  tiene  como  objetivo  atraer  e  inscribir  el  mayor \nnúmero de aspirantes que reúnan los requisitos para el desempeño de los empleos \nobjeto del concurso. \n\n3. Pruebas. Las pruebas o instrumentos de selección tienen como finalidad apreciar \nla capacidad, idoneidad y adecuación de los aspirantes a los diferentes empleos \nque  se  convoquen,  así  como  establecer  una  clasificación  de  los  candidatos \nrespecto a las calidades requeridas para desempeñar con efectividad las funciones \nde un empleo o cuadro funcional de empleos. \n\n(…) \n\n5. Período de prueba. La persona no inscrita en carrera administrativa que haya \nsido  seleccionada  por  concurso  será  nombrada  en  período  de  prueba,  por  el \ntérmino de seis (6) meses, al final de los cuales le será evaluado el desempeño, de \nacuerdo con lo previsto en el reglamento. \n\nAprobado dicho período al obtener evaluación satisfactoria el empleado adquiere \nlos derechos de la carrera, los que deberán ser declarados mediante la inscripción \nen  el  Registro  Público  de  la  Carrera  Administrativa.  De  no  obtener  calificación \nsatisfactoria del período de prueba, el nombramiento del empleado será declarado \ninsubsistente”. \n\nQue para sufragar el monto de los derechos de participación que señala la ley, en el marco \nde la etapa de reclutamiento de los procesos de selección que lleva a cabo la Comisión \nNacional del Servicio Civil (CNSC), los interesados pueden hacerlo a través de la opción \nde pago en línea por PSE o pago por ventanilla en entidad bancaria.  \n\nQue según cifras de la Comisión Nacional del Servicio Civil (CNSC), con corte al 10 de \njulio de 2020, el porcentaje de ciudadanos que ha acudido a uno de estos medios es el \nsiguiente: \n\nAño \n2017 \n\nPSE (%) \n43,44% \n\nSucursal bancaria (%) \n56,56% \n\n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _______________ DE 2020             HOJA No 7 \n\nContinuación del Decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de \n2020, en lo relacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria.” \n_________________________________________________________________________________ \n\n2018 \n2019 \n2020 \n\n41,62% \n54,30% \n70,15% \n\n58,38% \n45,70% \n29,85% \n\nQue en el proceso de selección con enfoque diferencial para los empleos de carrera de \nlos  municipios  PDET,  los  aspirantes  están  exonerados  del  pago  de  los  derechos  de \nparticipación y, por tanto, no requieren presencia física en las entidades bancarias.  \n\nQue  mediante  la  circular  externa  09  del  3  de  julio  de  2020,  la  Comisión  Nacional  del \nServicio  Civil  (CNSC),  como  autoridad  en  materia  de  carrera  y  órgano  competente  de \nregular  la  evaluación  del  desempeño  laboral  de  los  sistemas  bajo  su  administración  y \nvigilancia,  expidió  instrucciones  relativas  a  la  viabilidad  de  iniciar,  evaluar  y  calificar  el \nperiodo de prueba, siempre y cuando se garantice el desarrollo, seguimiento y verificación \nde las actividades inherentes al empleo.  \n\nQue el Decreto Legislativo 539 del 13 de abril de 2020, estableció que durante el término \nde la Emergencia Sanitaria el Ministerio de Salud y Protección Social es el competente \npara  expedir  los  protocolos  que  sobre  bioseguridad  se  requieran  para  todas  las \nactividades económicas, sociales y sectoriales que se encuentren autorizadas, a fin de \nmitigar, controlar y evitar la propagación de la pandemia y realizar su adecuado manejo.  \n\nQue  mediante  la  Resolución  666  de  del  24  de  abril  de  2020,  el  Ministerio  de  Salud  y \nProtección Social adoptó el protocolo general de bioseguridad para todas las actividades \neconómicas,  sociales  y  sectores  de  la  administración  pública,  el  cual  está  orientado  a \nminimizar los factores que pueden generar la transmisión de la enfermedad y deberá ser \nimplementado  por  los  destinatarios  de  este  acto  administrativo  en  el  ámbito  de  sus \ncompetencias. \n\nQue  la  Dirección  de  Epidemiologia  y  Demografía  del  Ministerio  de  Salud  y  Protección \nSocial, en memorando 202022000286353 del 25 de noviembre de 2020, señaló:  \n\n“Actualmente, Colombia presenta una reducción (estabilizada recientemente) en la \nvelocidad  de  transmisión  por  el  nuevo  coronavirus  SARS  CoV-2  (COVID-19), \nencontrando  con  corte  a  noviembre  24  de  2020  un  total  de  1.262.494  casos \nconfirmados, 1.167.857 casos recuperados, con una tasa de contagio acumulada \nde  2.506,32  casos  por  100.000  habitantes,  35.677  fallecidos  y  una  tasa  de \nmortalidad  acumulada  de  70,83  por  100.000  habitantes;  una  letalidad  total  de \n2,83% (0,78% en menores de 60 años y 14,39% en personas de 60 y más años). \n\nSin embargo, el comportamiento de la pandemia al interior del país se presenta de \nuna  manera  asincrónica  con  visibles  diferencias,  observando  ciudades  con  un \nincremento  de  casos  actuales,  como  Neiva,  Medellín,  Bello,  Envigado,  Armenia, \nManizales,  Yopal  e  Ibagué,  pero  también  otras  con  franco  comportamiento  al \ndescenso o ya con muy baja transmisión, sea el caso de las principales ciudades \nde la costa caribe como Barranquilla, Santa Marta, Cartagena y Sincelejo, además \nde otras del sur y centro oriente del país como Pasto y Cúcuta, respectivamente. \nAdicionalmente, grandes capitales como Bogotá o Cali, persisten en una meseta \nde casos y muertes que se ha estabilizado en las últimas semanas. Estos distintos \nmomentos  de  la  pandemia,  plantean  la  necesidad  de  mantener  las  medidas  de \n\n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _______________ DE 2020             HOJA No 8 \n\nContinuación del Decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de \n2020, en lo relacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria.” \n_________________________________________________________________________________ \n\ndistanciamiento  físico  personal  y  de  promoción  del  autocuidado,  aunque  en  el \ncontexto de un aislamiento selectivo sostenible. \n\nDe igual manera el tiempo efectivo de reproducción R(t) presenta una tendencia a \nla reducción progresiva basado en las estimaciones calculadas por el Observatorio \nNacional de Salud del lNS a corte de 24 de Noviembre de 2020, teniendo un R(t) \nde 1,03 a 31 de mayo (promedio calculado del 27 de abril hasta 5 días antes de la \núltima fecha de ajuste del modelo), descendiendo al1,19 a 23 de junio (promedio \ncalculado  desde  27  de  abril  hasta  el  30  de  junio),  luego  a  1,15  al  27  de  julio \n(promedio  calculado  desde  el  27  de  abril  al  31  de  julio)  1,03  a  corte  del  13  de \noctubre (promedio calculado desde el 27 de abril) y de 1,01 con corte a noviembre \n24. La duplicación de casos está tardando 37 días (la última fue el 29 de agosto) y \nla duplicación de muertes 64,9 días (la última el 12 de octubre).” \n\nQue  de  acuerdo  con  el  referido  memorando,  la  Comisión  Nacional  del  Servicio  Civil \n(CNSC) y demás entidades responsables, podrán adelantar las etapas de reclutamiento \ny aplicación de pruebas. \n\nQue por lo anterior, y con el fin de reactivar el empleo, se hace necesario reglamentar el \nDecreto Legislativo 491 de 2020 para reactivar las etapas de reclutamiento, aplicación de \npruebas y periodo de prueba en los procesos de selección para proveer los empleos de \ncarrera  del  régimen  general,  especial  y  específico,  en  el  marco  de  la  Emergencia \nSanitaria. \n\nQue en mérito de lo expuesto,  \n\nDECRETA: \n\nARTÍCULO  1.-  OBJETO.  El  presente  decreto  tiene  por  objeto  reglamentar  el  Decreto \nLegislativo 491 del 28 de marzo de 2020, en lo referente a los procesos de selección para \nproveer  los  empleos  de  carrera  de  los  regímenes  general,  especial  y  específico,  en  el \nmarco de la emergencia sanitaria, en las etapas de reclutamiento, aplicación de pruebas \ny periodo de prueba. \n\nARTÍCULO  2.-  REACTIVACIÓN  DE  LAS  ETAPAS  DE  RECLUTAMIENTO  Y \nAPLICACIÓN  DE  PRUEBAS  DE  LOS  PROCESOS  DE  SELECCIÓN.  Durante  la \nemergencia sanitaria, las entidades o instancias responsables de adelantar los procesos \nde selección para proveer los empleos de carrera de los regímenes general, especial y \nespecífico,  podrán  adelantar  las  etapas  de  reclutamiento  y  aplicación  de  pruebas, \ngarantizando  la  aplicación  del  protocolo  general  de  bioseguridad  adoptado  por  el \nMinisterio de Salud y Protección Social mediante la Resolución 666 de 2020.  \n\nARTÍCULO  3.-  REACTIVACIÓN  DEL  PERIODO  DE  PRUEBA.  Las  entidades  podrán \niniciar  el  periodo  de  prueba  con  los  aspirantes  nombrados  y  posesionados,  siempre  y \ncuando se garantice el desarrollo, seguimiento y verificación de las actividades inherentes \nal empleo, que permitan una evaluación y calificación objetiva del mismo.  \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\fDECRETO NÚMERO _______________ DE 2020             HOJA No 9 \n\nContinuación del Decreto “Por el cual se reglamenta el Decreto Legislativo 491 del 28 de marzo de \n2020, en lo relacionado con la reactivación de las etapas de reclutamiento, aplicación de pruebas y \nperiodo de prueba en los procesos de selección para proveer los empleos de carrera del régimen \ngeneral, especial y específico, en el marco de la Emergencia Sanitaria.” \n_________________________________________________________________________________ \n\nARTÍCULO 4.- VIGENCIA. El presente Decreto entra en vigencia a partir de la fecha de \nsu publicación. \n\nPUBLÍQUESE Y CÚMPLASE \nDado en Bogotá D. C., a los \n\nEL MINISTRO DE JUSTICIA Y DEL DERECHO,  \n\nWILSON RUIZ OREJUELA \n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO DE  \nLA PRESIDENCIA DE LA REPÚBLICA, \n\nDIEGO MOLANO APONTE \n\nEL DIRECTOR DEL DEPARTAMENTO ADMINISTRATIVO \nDE LA FUNCIÓN PÚBLICA, \n\nFERNANDO ANTONIO GRILLO RUBIANO \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}