{
    "archivo": "Auto-de-archivo.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "MEMORANDO  \n\nMJD-MEM24-0002978-OCD-40100 \n\nBogotá, D.C., 6 de mayo de 2024 \n\nDependencia: Oficina de Control Disciplinario Interno  \nRadicación Nº: 656/24 \nDisciplinado: POR ESTABLECER  \nCargo y Entidad: Funcionario del Ministerio de Justicia y del Derecho  \nInforme: Grupo de Servicio al Ciudadano del Ministerio de Justicia y del Derecho \nFecha hechos: Por establecer  \nActuación: Auto de Archivo, artículo 90 Ley 1952 de 2019 \n\nActúa la suscrita Jefe (E) de la Oficina de Control Disciplinario Interno del Ministerio de Justicia \ny del Derecho, con fundamento en lo establecido en los artículos 92 y 93 de la Ley 1952 de \n2019  (Modificados  por  los  artículos  13  y  14  de  la  Ley  2094  del  2021)  y  en  especial  en  lo \nestablecido en el Decreto 1017 de 2023; con el fin de evaluar la Indagación Previa 656 de 2024, \nde conformidad con los siguientes: \n\nI.  ANTECEDENTES Y HECHOS \n\nMediante  correo  electrónico  el  Grupo  de  Servicio  al  Ciudadano,  remitió  el  archivo  (Excel) \ngenerado  del  sistema  de  gestión  documental  -SGDEA-  a  partir  de  las  respuestas \nextemporáneas  a  las  PQRDSF  del  tercer  (3)  trimestre  de  2023,  que  ingresaron  para \nconocimiento del Ministerio de Justicia y del Derecho, por parte de las distintas dependencias \nde esta entidad \n\nEn tal sentido, una vez analizado por este Despacho cada una de las PQRDSF del documento \n(archivo Excel), se evidenció que la Dirección de Justicia Formal, del Ministerio de Justicia y \ndel  Derecho,  presentó  presuntas  inconsistencias  frente  a  las  respuestas  de  los  siguientes \nrequerimientos, toda vez que al parecer no cuentan con soporte de respuesta en el aplicativo \nSGDEA o se contestaron de manera extemporánea, así: \n\n(cid:0)  MJD-EXT23-0037342  de  fecha  dieciocho  (18)  de  agosto  de  2023,  con  Tipología: \nPeticiones  entre  Autoridades  (10)  días;  respecto  del  cual,  se  observa  respuesta \nextemporánea de tres (3) días.  \n\n(cid:0)  MJD-EXT23-0036482  de  fecha  catorce  (14)  de  agosto  de  2023,  con  Tipología: \nPeticiones  General  y/o  Particular  (15)  días;  respecto  del  cual,  se  observa  respuesta \nextemporánea de cinco (5) días.  \n\n(cid:0)  MJD-EXT23-0034424 de fecha dos (02) de agosto de 2023, con Tipología: Peticiones \nGeneral  y/o  Particular  (15)  días;  respecto  de  la  cual,  se  observa  respuesta \nextemporánea de tres (3) días. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n \n \n \n \n \n\fAsí las cosas, mediante auto del dos (02) de abril de 2024, este Despacho profirió apertura de \nIndagación  Previa  dentro  del  proceso  de  la  referencia,  contra  indeterminados  y  ordenó  la \npráctica de pruebas, mismas que ahora se entran a evaluar. \n\nDocumentales \n\nII.  MEDIOS DE PRUEBA \n\nRemitidas por el Grupo de Gestión Documental de este Ministerio, así: \n\n(cid:0)  Memorando de fecha tres (3) de abril de 2024  bajo el radicado MJD-MEM24-0002179, \nrelacionada  con  la  trazabilidad  y  personas  que  intervinieron  en  el  trámite  de  los \nradicados MJD-EXT23- 0037342, MJD-EXT23- 0036482 y MJD-EXT23- 0034424, copia \nde estos últimos y de los radicados externos junto con los soportes de respuesta; De \nigual manera se especifica cuáles son los tiempos estipulados para contestar cada una \nde las tipologías de los radicados en mención. (No. 4 Exp. Digital). \n\nRemitidas por la Dirección de Justicia Formal de este Ministerio así:  \n\n(cid:0)  Comunicación  electrónica  de  fecha  nueve  (9)  de  abril  del  2024,  relacionada  con  la \ntrazabilidad  y  personas  que  intervinieron  en  el  trámite  de  los  radicados  MJD-EXT23-\n0037342,  MJD-EXT23-0034424, MJD-EXT23-0036482, copia de estos últimos y de los \nradicados externos junto con los soportes de respuesta. (No. 5 Exp. Digital). \n\n(cid:0)  Respecto del radicado MJD-EXT23-0036482 se adiciona en la respuesta, los motivos \ndel porque se le dio trámite distinto al asignado por el SGDEA como tipología; así como \ntambién porque dentro del término establecido no se realizó el cambio de tipología al \nradicado en mención. (No. 5 Exp. Digital). \n\nRemitidas por el Grupo de Defensa Jurídica de este Ministerio, así: \n\n(cid:0)  Comunicación \n\nelectrónica \n\ndel \n\ndos                                                                                                                                                                                                                                                                                                                                                                                          \n\n(2) de abril de 2024 en relación a determinar si se han presentado acciones Judiciales \no  administrativas  en  contra  del  Ministerio  de  Justicia  y  del  Derecho,  derivadas  del \nreporte del lll trimestre del año 2023, remitido por el Grupo de Servicio al Ciudadano en \ndonde  se  evidencia  la  posible  respuesta  extemporánea  de  los  siguientes  radicados \nMJD-EXT23-0037342,  MJD-EXT23-  0036482,  MJD-EXT23-0034424.  (No.  3  Exp. \nDigital). \n\nIII.  CONSIDERACIONES \n\nEn primer lugar, el Despacho destaca la competencia que le está dada en materia Disciplinaria \nde acuerdo a las disposiciones contenidas en los artículos 2, 92 y 93 de la Ley 1952 de 2019, \nsiendo entonces esta Oficina Disciplinaria, la llamada a conocer de los procesos disciplinarios \nque  en  etapa  de  instrucción  se  surtan  en  primera  instancia  contra  los  funcionarios  o \nexfuncionarios adscritos al Ministerio de Justicia y del Derecho, advirtiendo que se instruyó por \ncompleto  la  etapa  de  indagación  previa  sin  que  a  la  fecha  se  vislumbre  la  presencia  de \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n \n \n \n \n \n\factuaciones  irregulares  que  vicien  de  nulidad  el  procedimiento,  lo  cual  permite  adoptar  la \ndecisión de fondo que en derecho corresponda.  \n\nDe igual manera se establece que sobre el particular, es conveniente resaltar que el espíritu de \nlas normas disciplinarias no es otro que “la prevención y buena marcha de la Gestión Pública, \nasí como la garantía del cumplimiento de los fines y funciones del Estado en relación con las \nconductas de los Servidores Públicos que los afecten o pongan en peligro.” De acuerdo a lo \nesbozado por la Honorable Corte Constitucional, en la Sentencia C 532/15. \n\n “Corresponde al legislador fijar la responsabilidad Disciplinaria que puede ser atribuida \na  los  servidores  públicos  frente  a  los  comportamientos  que  atenten  contra  el \nordenamiento jurídico y las finalidades que son propias de la función pública”.  \n\nDe dicho postulado nace entonces el espíritu preventivo de la norma Disciplinaria, pues si bien \nse trata de un derecho eminentemente sancionador, ello no significa que sus postulados no \npretendan evitar a toda costa el despliegue de dichas atribuciones, como una máxima de última \nratio,  acudiendo  los  operadores  de  la  norma,  al  uso  de  estrategias  pedagógicas  que \ncircunscriban  la  incursión  en  la  función  sancionadora  solo  cuando  sea  imprescindible  por  la \nnaturaleza del actuar de quienes a su rigor se sujetan. \n\nEn este sentido antes de proceder con la evaluación de las diligencias, es preciso concretar los \nhechos por los cuales se inició y desarrolló la indagación previa, 656 de 2024, pues la misma \ntiene su génesis en el reporte de las respuestas extemporáneas a las PQRDSF que ingresan \npara conocimiento del Ministerio de Justicia y del Derecho, remitido a este Despacho, por parte \nde  la  Coordinadora  del  Grupo  de  Servicio  al  Ciudadano;  respecto  del  cual,  se  advirtió  una \npresunta inconsistencia en atención a los requerimientos dado que su respuestas se presentan \nde manera extemporáneas en el sistema de gestión documental – SGDEA-.  \n\nAsí las cosas, este Despacho procedió a dar curso a la actuación Disciplinaria, ordenando la \nApertura de la Indagación Previa No. 656 de 2024, fechado el dos (2) de abril de 2024, frente \na la cual, se adelantó la respectiva etapa probatoria, recopilando legal y efectivamente todas \nlas pruebas que se consideraron conducentes, pertinentes y eficaces para el aseguramiento \nde los fines de la indagación.  \n\nEntonces, del análisis del material obrante dentro del expediente se desprende lo siguiente: \n\nMediante Auto de Apertura de la Indagación Previa No. 656 de 2024, este Despacho ordenó, \nRequerir: \n\n(cid:0)  Al  Grupo  de  Gestión  Documental  de  este  Ministerio  respecto  a  los  radicados  MJD-\nEXT23-0037342,  MJD-EXT23-0036482  y  MJD-EXT23-0034424. \nla \ntrazabilidad  y  las  personas  que  intervinieron  el  trámite  de  estos  radicados,  así  como \ncopia de los radicados externos junto con los soportes de respuesta; De igual manera \nse  especifica  cuáles  son  los  tiempos  estipulados  para  contestar  cada  una  de  las \ntipologías de los radicados en mención.  \n\nrelacione \n\n(cid:0)  A  la  Dirección  de  Justicia  Formal  de  este  Ministerio  respecto  a  los  radicados  MJD-\nEXT23-  0037342,  MJD-EXT23-  0036482  y  MJD-EXT23-  0034424.  relacione  la \ntrazabilidad  y  las  personas  que  intervinieron  el  trámite  de  estos  radicados,  así  como \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n\fcopia de los radicados externos junto con los soportes de respuesta; adicionalmente se \nsolicita que respecto al radicado MJD-EXT23-0036482 ESPECIFIQUE, los motivos del \nporque se le dio trámite distinto al asignado por el SGDEA como tipología; así como \ntambién porque dentro del término establecido no se realizó el cambio de tipología al \nradicado en mención. \n\n(cid:0)  Grupo  de  Defensa  Jurídica  de  este  Ministerio  en  relación  a  determinar  si  se  han \npresentado acciones Judiciales o administrativas en contra del Ministerio de Justicia y \ndel Derecho, derivadas del reporte del lll trimestre del año 2023 donde se evidencia la \nposible  respuesta  extemporánea  de  los  siguientes  radicados  MJD-EXT23-0037342, \nMJD-EXT23- 0036482, MJD-EXT23-0034424. \n\nUna  vez  el  Despacho  culmina  el  recaudo  probatorio,  procede  a  la  revisión  y  análisis \ncorrespondiente, dejando como resultado los siguientes hallazgos. \n\n1.  Respecto al radicado MJD-EXT23- 0037342, le fue asignado a la Dirección de Justicia \nFormal de este Ministerio fechado el diecisiete(17) de agosto de 2023, se identifica que \nel trámite del mismo, se encontraba a cargo de la contratista AURA ISABEL DUARTE \nDURAN  vinculada  al  Ministerio  de  Justicia  y  del  Derecho,  se  explica  por  parte  de  la \nDirección de  Justicia Formal que la extemporaneidad en la respuesta a dicho radicado \nfue    debido  a  fallas  del  SGDEA,  es  oportuno  resaltar  que,  la  misma  fue  respondida \nmediante correo electrónico dirigido a la solicitante (malberto@mintrabajo.gov.co) el día \n4 de septiembre de 2023, tal como se evidencia a continuación: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n \n \n \n\fPor  lo  anterior  se  procedió  a  cerrar  el  trámite  informando  sobre  dicha  respuesta  y \nposteriormente, el día 7/09/2023 se procede reiterar respuesta dada por correo, mediante oficio \nde salida MJD-OFI23-0032745-DJF-20200, esto teniendo en cuenta que las que la instrucción \nfrente a fallas de SGDEA que puedan derivar en retrasos en los tiempos de respuesta es remitir \nrespuesta por correo electrónico. \n\n2.Del análisis realizado al radicado MJD-EXT23- 0036482,  fechado el catorce (14) de agosto \nde 2023, se observa que el contenido de este radicado, corresponde a una comunicación entre \nentidades en la que el Comisario de Familia de Villanueva- Santander, Dr. Víctor Manuel Ribero \nMeléndez, envió en copia al Ministerio de Justicia y del Derecho, del escrito dirigido al alcalde \nde ese municipio cuya pretensión era constituirlo en renuencia por no cumplir con alguna de \nlas obligaciones legales estipuladas en la Ley 2126 de 2021. \nPor ello, es importante resaltar que el radicado en comento no contenía petición a la cual el \nMinisterio de Justicia y del Derecho debía contestar, es importante resaltar que la misma fue \nasignada al Grupo de Comisarías de Familia de la Dirección de Justicia Formal y repartido para \ngestión de la contratista RAIXA LIZETH BRIÑEZ CORTÉS el día veintitrés (23) de agosto de \n2023. \n\nEs importante mencionar que posterior a la radicación inicial, mediante el MJD-EXT23-0037548 \nde 22 de agosto de 2023 asignado al Grupo de Comisarías de familia, el mismo Comisario de \nFamilia (remitente de la comunicación anterior) copió al Ministerio de Justicia y del Derecho \nel desistimiento del escrito enviado con radicado MJD-EXT23-0036482, es decir, desistió de \nla constitución en renuencia enviada previamente, con fundamento en que el Alcalde contrató \ncon un hogar de paso, razón por la cual, la contratista RAIXA LIZETH BRIÑEZ CORTÉS que \ntenía asignado el MJD-EXT23-0036482 por SGDEA le dio por terminado con fundamento en el \ndesistimiento, ya que no había lugar a pronunciamiento alguno, máxime que no se trataba de \nuna petición al Ministerio de Justicia y del Derecho, se anexa evidencia. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n \n \n \n\fNo obstante lo anterior, con radicado MJD-EXT23-0038894 de 29 de agosto de 2023, el mismo \nremitente  nuevamente  reactiva  la  constitución  en  renuencia  indicando  que  el  Alcalde  de \nVillanueva  –  Santander  no  le  había  nombrado  equipo  interdisciplinario  a  la  Comisaría  de \nFamilia.  \n\nEn consecuencia, se emitió el oficio MJD-OFI23-0033662 de 08 de septiembre de 2023 dando \ncumplimiento  a  la  indicación  dada  por  la  suscrita  coordinadora  del  Grupo  de  Comisarías  de \nFamilia,  y  por  lo  mismo,  el  citado  oficio  vinculó  a  los  tres  (3)  EXT  que  se  relacionaron  en \nprecedencia, conforme se evidencia en el pantallazo siguiente: \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n \n \n \n \n \n \n \n \n \n\fPor tal motivo se evidencia que dentro del presente radicado no existe retraso en la respuesta \ntoda vez que el peticionario desistió de esta petición dentro de los términos de ley establecidos \npara la respuesta de la misma. En todo caso, los radicados relacionados con la misma petición \nfueron respondidos de fondo. \n\n3. Respecto al radicado MJD-EXT23-0034424,  fechado el dos (2) de agosto de 2023, a través \nde reparto le correspondió para su gestión a la contratista YAISIR MARÍA VIDAL SÁNCHEZ \ndel  grupo  interno  de  trabajo  de  Justicia,  dicha  contratista  proyecta  respuesta  y  remite  para \naprobación de la Coordinadora del grupo interno de trabajo de Acceso a la Justicia con enfoque \nde Género de la DJF Dra. TATIANA ROMERO el comunicado de salida MJD-OFI23-0031317, \nse especifica que si bien se presentaron demoras a la hora de dar respuesta a dicho radicado \nse  debe  a  la  alta  carga  laboral  presentada  dentro  de  la  dependencia  lo  que  hace  que  los \ntiempos de respuestas sean aún mayores, de igual forma se aclara que se están tomando las \nmedidas pertinentes para agilizar los tiempos de respuestas y que este tipo de situaciones no \nsean recurrentes. \nEs  menester  aclarar  que  no  se  presentó ningún  tipo  de  afectación  o  vulneración  al  derecho \nfundamental,    puesto  que  se  logró  dar  respuesta  a  dicha  solicitud  como  se  evidencia  en  la \ntrazabilidad del documento. \n\nEn este sentido, una vez analizadas las pruebas documentales se observa por este Despacho, \nque los radicados objeto de averiguación: MJD-EXT23-0037342, MJD-EXT23-0036482 y MJD-\nEXT23-0034424, Cuentan con la respectiva respuesta y tramite realizado por cada una de las \nDirecciones responsables de este Ministerio.  \n\nPor lo cual, en el presente caso nos encontramos ante la ausencia de ilicitud sustancial, toda \nvez que, no existió ningún tipo de perjuicio de índole legal o administrativa para el ministerio.  \n\nDe  igual  forma,  se  debe  indicar  que  la  dogmática  Disciplinaria  considera  que,  para  la \nconfiguración  de  una  falta  Disciplinaria,  conforme  a  la  Ley  1952  de  2019  Código  General \nDisciplinario,  se  requiere  la  existencia  de  una  perfecta  adecuación  típica  entre  el  deber \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n \n  \n \n \n \n \n \n \n\fincumplido,  extralimitado,  etc.,  y  la  conducta  endilgada  (artículo  4º  );  esto  es,  para  que  la \nconducta en que incurre un servidor público sea sancionable, debe violar una norma positiva \n(ley,  reglamento,  manual  de  funciones,  etc.)  que  consagre  el  incumplimiento  de  deberes, \nextralimitación en el ejercicio de derechos y funciones, prohibiciones y violación del régimen de \ninhabilidades,  incompatibilidades,  impedimentos  y  conflicto  de  intereses,  vigente  en  el \nmomento de la comisión de los hechos; sin estar amparados por cualquiera de las causales de \nexclusión de responsabilidad disciplinaria contempladas en el artículo 31 de la referida Ley.  \n\nAgréguese que, en sentir del Despacho, no se estructura la ilicitud sustancial contenida en el \nartículo  9  ibídem  que  refiere  “…La  conducta  del  disciplinable  será  ilícita  cuando  afecte \nsustancialmente el deber funcional sin justificación alguna…”. Norma que hace alusión al deber \nfuncional,  entendido  como  aquel  elemento  en  que  descansa  la  norma  para  encaminar  la \nconducta de quienes cumplen funciones públicas mediante la imposición de deberes y al logro \ndel cumplimiento de los cometidos estatales.  \n\nCon estos fundamentos, esta vista Disciplinaria, no encuentra materialmente elementos que \npermitan seguir a la siguiente escala procesal – Investigación Disciplinaria -, razón por la cual, \nla providencia se ajusta a derecho dentro de las diligencias estudiadas, no siendo otra que, la \ndecisión de archivo definitivo de que trata el artículo 90 de la Ley 1952 de 2019 que a la letra \nenseña:  \n\n“ARTICULO  90.  En  cualquier  etapa  de  la  actuación  disciplinaria  en  que  aparezca \nplenamente  demostrado  que  el  hecho  atribuido  no  existió,  que  la  conducta  no  está \nprevista en la ley como falta disciplinaria, que el disciplinado no la cometió, que existe \nuna  causal  de  exclusión  de  responsabilidad,  o  que  la  actuación  no  podía  iniciarse  o \nproseguirse,  el  funcionario  del  conocimiento,  mediante  decisión  motivada,  así  lo \ndeclarará y ordenará el archivo definitivo de las diligencias, la que será comunicada al \nquejoso.”  \n\nNo obstante, es de anotar que, si en el futuro sobreviene la ocurrencia de una conducta irregular \ndisciplinariamente relevante y/o se aportan serios elementos de juicio que permitan la iniciación \nde  la  Acción  Disciplinaria,  la  cual  no  haya  caducado  o  prescrito,  se  podrán  reabrir  las \ndiligencias,  debido  a  que  la  presente  decisión  no  hace  tránsito  a  cosa  Juzgada material,  de \nconformidad con lo previsto en el parágrafo del artículo 208 del Código General Disciplinario. \n\nPor  último  y  teniendo  en  cuenta  que  la  actuación  inició  en  virtud  del  informe  remitido  por  la \nCoordinadora del Grupo de Servicio al Ciudadano del Ministerio de Justicia y del Derecho, el \nDespacho  se  permite  aclarar  que  la  entonces  la  Coordinadora  del  Grupo  de  Servicio  al \nCiudadano, no ostenta la calidad de Quejosa toda vez que de acuerdo con lo esbozado por la \nProcuraduría Auxiliar para Asuntos Disciplinarios en el concepto PAD C-211- 2006 indicó: \n\n “Así  las  cosas,  la  Procuraduría  Auxiliar,  en  oficio  3327  del  29  de  agosto  de  1997, \nManifestó  que  “el  informante  y  el  quejoso  no  ostentan  la  misma  calidad  jurídica.  La \nnorma mencionada establece que el informante es un servidor público a quien la ley le \nimpone  el  deber  de  poner  en  conocimiento  la  ocurrencia  de  la  posible  falta  contra  la \nadministración pública, mientras el quejoso es un particular. \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n \n \n \n \n \n \n \n \n \n\fEn efecto, si la actuación tiene origen en un informe de Servidor Público, no hay Quejoso y por \nlo tanto no hay lugar a notificarle la presente decisión a funcionario alguno. Por la misma razón, \ny previo a decidir, el Despacho aclara que no tiene cabida la interposición de recursos por parte \ndel  signatario  del  informe,  toda  vez  que  conoció  de  la  presunta  falta  en  ejercicio  de  sus \nfunciones, siendo entonces uno de sus deberes, el dar aviso a la autoridad competente de las \nconductas que puedan llegar a constituir una falta disciplinaria, tal y como se hizo en el presente \ncaso.  \n\nEn mérito de lo expuesto, la Jefe (E) de la Oficina de Control Disciplinario Interno del Ministerio \nde Justicia y del Derecho en ejercicio de sus facultades legales. \n\nIV.  RESUELVE \n\nPRIMERO.  Ordenar  el  ARCHIVO  del  expediente  No.  656  de  2024  adelantado  contra \nindeterminados por las razones expuestas en la parte motiva del presente auto.  \n\nSEGUNDO.  Comuníquese  de  la  presente  decisión  a  la  Procuraduría  General  de  la  Nación. \nLíbrese los oficios de ley.  \n\nTERCERO. Contra esta decisión no proceden recursos.  \n\nCUARTO. En firme la presente decisión, procédase al archivo documental de las diligencias. \npor Secretaría procédase de conformidad. \n\nAtentamente, \n\nFlagSigned_1018415430 \n\nMARCELA ALEJANDRA ÁLVAREZ RODRÍGUEZ \nJefe Oficina de Control Interno Disciplinario (E) \n\nElaboró: \nSol Mary Beltran  \nCargo Profesional Universitario \nOficina Control Disciplinario  \nInterno \n\nRevisó: \nMarcela Alejandra Alvarez \nCargo Jefe (E)  Oficina Control \nDisciplinario Interno \n\nAprobó: \nMarcela Alejandra Alvarez \nCargo Jefe (E)  Oficina Control \nDisciplinario Interno \n\n____________________________________________________ \nMinisterio de Justicia y del Derecho \nSede Principal: carrera 9 No. 12C - 10 Bogotá D.C. \nSede Chapinero y Correspondencia: calle 53 No. 13-27 Bogotá D.C. \nConmutador: +57 (601) 444 31 00 \nLínea Gratuita: 01 8000 911170 \nwww.minjusticia.gov.co \n\nMJD-MEM24-0002978 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\f"
}