{
    "archivo": "28-06-22%20MEMORIA%20JUSTIFICATIVA.pdf",
    "fecha": "2025-10-20",
    "tipo_extracion": "normal",
    "texto": "Entidad originadora \nFecha  \nProyecto de \nDecreto/Resolución \n\nMinisterio de Justicia y del Derecho \n28 de junio 2022 \nPor  el  cual  se  modifica  y  adiciona  la  Subsección  1  - \nSección Cinco del Capítulo Primero del Título 5 del Libro \nII del Decreto 1069 de 2015. \n\n1.  ANTECEDENTES  Y  RAZONES  DE  OPORTUNIDAD  Y  CONVENIENCIA  QUE \n\nJUSTIFICAN SU EXPEDICIÓN \n\nEl Estado colombiano ha reconocido que la forma de construir un proceso de reconciliación \nnacional sobre bases sólidas de equidad e inclusión social es mediante la materialización \nde los derechos de las víctimas y, en consecuencia, deben estar articuladas las entidades \npúblicas para poner en marcha estrategias, planes y programas eficaces y coordinados. \nPor lo anterior, se han producido varias normas que así lo han intentado: \n\n-  La  Ley  418  de  1997,  es  un  instrumento  para  la  búsqueda  de  la  convivencia  y  la \neficacia de la justicia, la cual autoriza al Gobierno Nacional para entablar diálogos \ny la suscripción de acuerdos con grupos armados organizados al margen de la ley \npara su desmovilización, buscando la reconciliación entre los colombianos. \n\n-  Más adelante, la Ley 975 de 2005, tiene por objeto facilitar los procesos de paz y la \nreincorporación individual o colectiva a la vida civil de miembros de grupos armados \nal margen de la ley, garantizando los derechos de las víctimas a la verdad, la justicia \ny la reparación. \n\n-  Seguidamente,  mediante  la  Ley  1424  de  2010,  establece  las  disposiciones  para \ngarantizar la verdad histórica, mediante el otorgamiento de beneficios jurídicos a las \npersonas desmovilizadas de grupos armados ilegales que hubieren incurrido en los \ndelitos de concierto para delinquir simple o agravado, utilización ilegal de uniformes \ne insignias, utilización ilícita de equipos transmisores o receptores y porte ilegal de \narmas de fuego o municiones de uso privativo de las Fuerzas Armadas o de defensa \npersonal. \n\n-  Para  el año 2011,  se expide la Ley 1448, prorrogada por el término de  10  años, \nmediante Ley 2078 de 2021, estableció mecanismos y herramientas para brindar \nasistencia,  atención  y  reparación  a  las  víctimas  del  conflicto  armado  interno, \nmediante  la  implementación  de  un  programa  masivo  de  reparaciones  que  surge \ncomo complemento indispensable a la reparación de las víctimas en sede judicial.  \n\n-  En el año 2013, se emite el Decreto 3011, que reglamenta las Leyes 975 de 2005, \n1448 de 2011 y 1592 de 2012, establece en sus artículos 77 y 78, entre otras, las \ndisposiciones relacionadas la creación y composición del Comité de Coordinación \nInterinstitucional de Justicia y Paz con la función de: (i) Propiciar la articulación y \ncoordinación  de  la  actuación  de  las  entidades  estatales  que  intervienen  en  el \nproceso  penal  especial  de  justicia  y  paz;  y  (ii)  Velar  por  la  articulación  de  las \nmedidas  de  verdad,  justicia  y  reparación  en  lo  relacionado  con  el  proceso  penal \nespecial  de  justicia  y  paz  con  el  objetivo  de  lograr  la  mayor  satisfacción  de  los \nderechos de las víctimas. \n\n-  Mediante  Decreto  1069  de  2015  por  medio  del  cual  se  expide  el  Decreto  Único \nReglamentario del Sector Justicia y del Derecho fue compilado el Decreto 3011 de \n2013.   \n\nAhora bien, dentro de un nuevo contexto derivado de la suscripción del Acuerdo Final para \nla terminación de una Paz Estable y Duradera, se emiten las siguientes normas: \n\n-  El  Acto  Legislativo  01  de  2017,  crea  el  Sistema  Integral  de  Verdad,  Justicia, \nReparación  y  No  Repetición  que  estará  compuesto  por  la  Comisión  para  el \nEsclarecimiento de la Verdad, la Convivencia y la No Repetición, la Unidad para la \nBúsqueda  de  Personas  dadas  por  Desaparecidas  en  el  contexto  y  en  razón  del \nconflicto armado, la Jurisdicción Especial para la Paz y las medidas de reparación \nintegral para la construcción de paz y las garantías de no repetición. \n\n-  El Acto Legislativo 02 de 2017, estableció que las instituciones y autoridades del \nEstado tienen la obligación de cumplir de buena fe con lo establecido en el Acuerdo \nFinal.   Así las  cosas, los  órganos  y  autoridades  del  Estado  deberán mantener  la \ncoherencia y concordancia de todo lo acordado en el contenido del Acuerdo Final. \n-  Que de conformidad con el documento CONPES 4031 de 2021 “Política Nacional \nde  Atención  y  Reparación  Integral  a  las  Víctimas”,  el  Ministerio  de  Justicia  y  del \n\n \n \n \n \n \n \n \n \n \n\fDerecho  tiene  a  cargo  la  articulación  interinstitucional  con  las  entidades  que \ndesarrollan  mecanismos  de  justicia  transicional,  con  el  fin  de  fortalecer  las \ncondiciones  para  que  las  víctimas  del  conflicto  armado  interno  participen  como \nciudadanos  de  manera  activa  en  la  recuperación  y  el  ejercicio  pleno  de  sus \nderechos,  en  la  reconstrucción  del  tejido  social  y  en  el  fortalecimiento  de  la \ninstitucionalidad. \n\n-  En  el  documento  CONPES  4031  se  identifican  las  siguientes  dificultades:  (i) \nausencia  de  articulación  de  mecanismos  de  justicia  transicional;  (ii)  débiles \nmecanismos de participación que promuevan procesos propios adelantados desde \nel SIVJRNR en articulación con el SNARIV; (iii) deficiencias en materia de ejercicios \nde interoperabilidad de información estratégica entre las entidades del SIVJRNR y \nel SNARIV; (iv) insuficientes lineamientos al territorio acerca del mandato propio del \nSIVJRNR,  en  línea  con  los  esquemas  de  articulación  nación-territorio;  (v) \ndificultades para la comprensión y apropiación del legado de la CEV; y (vi) falta de \nalineación entre los TOAR y las sanciones propias con la política de víctimas \n\nEn tal sentido, se hace necesario crear las condiciones para que las víctimas del conflicto \narmado  interno  participen  como  ciudadanos  de  manera  activa  en  la  recuperación  y  el \nejercicio pleno de sus derechos, en la reconstrucción del tejido social y el fortalecimiento \nde la institucionalidad del Estado, encargado de diseñar, ejecutar o implementar la política \npública  de  atención,  asistencia  y  reparación  a  las  víctimas.  En  este  escenario,  es \nindispensable la articulación de las entidades, pues de esta manera se logra la construcción \nde  políticas  públicas  integrales,  con  metas  y  objetivos  claros,  encaminados  a  hacer \nefectivos procesos y temáticas, tales como: \n\n1)  Unificación  del  número  de  víctimas  identificado  en  los  diferentes  escenarios \ninstituciones  del  Estado  como  de \n\ntransicionales  y  en \nOrganizaciones de Víctimas y Organizaciones No Gubernamentales.     \n2)  Participación de las víctimas ante los mecanismos de justicia transicional.  \n3)  Fluidez en el intercambio de información necesaria para que cada entidad cumpla \n\ntanto  de \n\ninformes \n\nsu misión.  \n\nAdicionalmente,  es  necesario  que  las  entidades  en  Colombia  estén  preparadas  para \nenfrentar de manera mancomunada y fortalecida, los retos que trae la implementación de \ncada uno de los mecanismos de justicia transicional, en procura siempre de la garantía y \nrespeto de los derechos de las víctimas.  \n\nEllo, en aplicación del contenido del artículo 113 superior, que indica que, los órganos del \nEstado  colaboran  armónicamente  para  la  realización  de  sus  fines,  aun  cuando  tengan \nfunciones  separadas,  con  el  fin  de  fortalecer  los  canales  de  comunicación  entre  las \nentidades del SNARIV, del SIVJRNR y otras entidades e instancias que se deriven de estos \nprocesos, con el fin de implementar la articulación interinstitucional de manera concertada \ncon las entidades que desarrollan mecanismos de justicia transicional. \n\nDado que las entidades que pertenecen al SNARIV son 42 instituciones, resulta oportuno \nque  sea  la  Unidad  Administrativa  Especial  para  la  Atención  y  Reparación  Integral  a  las \nVíctimas, quien asista al Comité fungiendo como líder del Sistema, debiendo indicar que, \ndependiendo de la temática que vaya a ser tratada en cada una de las sesiones, se puede \ncitar a las entidades que funcionalmente, deban participar. \n\nEl Decreto 1069 de 2015 “Por medio del cual se expide el Decreto Reglamentario del Sector \nJusticia y del derecho”, respecto del Comité de Coordinación Interinstitucional de Justicia y \nPaz,  tanto  en  su    objeto  como  en  su  composición    apunta  tan  solo  a    la  articulación  y \ncoordinación de la actuación de las entidades estatales que intervienen en el proceso penal \nespecial de justicia y paz, se requiere  modificar el mismo con el fin de incorporar todos los \nsistemas y procesos que a hoy hacen parte de la Justicia Transicional. \n\nEl Comité de Coordinación Interinstitucional de Justicia y Paz de que trata el Decreto 1069 \nde 2015 y crear un Comité de Coordinación Interinstitucional de Justicia Transicional que  \narticule el Sistema Nacional de Atención y Reparación Integral a las Víctimas - SNARIV, el \nSistema  Integral  de  Verdad,  Justicia,  Reparación  y  No  Repetición  -  SIVJRNR  y  otros  \nprocesos  que  se  deriven  de  la  ejecución  de  la  política  pública  en  materia  de  justicia \ntransicional, implementados en el ordenamiento jurídico colombiano, en procura de aunar \nesfuerzos para la construcción sistémica de la paz de Colombia y la garantía efectiva de \nlos derechos de las víctimas. \n\n \n \n \n \n \n \n \n \n\fAsí las cosas, el Ministerio de Justicia y del Derecho  con el fin de orientar la política en \ncuanto a los mecanismos transicionales y formular la misma, apoyará las entidades en su \naplicación e implementación para garantizar los derechos de las víctimas, a través de la \ncoordinación y articulación del Comité que se pondrá en marcha, de conformidad con lo \ndispuesto en el Decreto 1427 de 2017. \n\nPor otro lado, el Decreto 3011 de 2013 compilado en el Decreto 1069 de 2015, regula en \nsu artículo 82 el Subcomité técnico del SIIJT, el cual depende del Comité de Coordinación \nInterinstitucional de Justicia y Paz, haciéndose necesario que en esta instancia se incluyera \nla nueva institucionalidad del SIVJRNR, así como al ICBF. \n\nDicho lo anterior, a continuación, se ilustra la modificación y adición al Decreto 1069 de \n2015, así: \n\nNorma vigente \n\nModificación   \n\nArtículo 1º. Modifíquese los artículos de la \nSubsección 1, Sección 5 Capítulo 1, Título \n5, Parte 2 del Libro 2 del Decreto 1069 de \n2015,  Único  Reglamentario  del  Sector \nJusticia y del Derecho, los cuales quedarán \nasí:   \n\nSección 5. \nCoordinación interinstitucional en \nmateria de justicia transicional. \n\nSección 5. \nCoordinación interinstitucional en \nmateria de justicia transicional. \n\nSubsección 1. \nComité de coordinación \ninterinstitucional de justicia y paz. \n\nSubsección 1. \nComité de Coordinación \nInterinstitucional en materia de Justicia \nTransicional. \n\ninterinstitucional \n\nArtículo        2.2.5.1.5.1.1.  Comité  de \ncoordinación \nde \njusticia  y  paz.  En  desarrollo  del  principio \nde colaboración armónica entre las ramas \ndel poder público, funcionará el Comité de \nCoordinación Interinstitucional de Justicia y \nPaz.  Este  Comité  tendrá  como  función \npropiciar  la  articulación  y  coordinación  de \nla actuación de las entidades estatales que \nintervienen en el proceso penal especial de \njusticia  y  paz.  Adicionalmente,  el  Comité \nvelará por la articulación de las medidas de \nverdad, \nlo \nrelacionado con el proceso penal especial \nde justicia y paz con el objetivo de lograr la \nmayor satisfacción de los derechos de las \nvíctimas. \n\nreparación  en \n\njusticia  y \n\nEl  Comité  se  reunirá  con  la  periodicidad \nque  acuerden  sus  miembros  o  cuando  lo \nsoliciten  la  mitad  de  los  mismos,  previa \nconvocatoria realizada por el Ministerio de \nJusticia y del Derecho. \n\nLa  secretaría  técnica  del  Comité  estará  a \ncargo  de \nla  Dirección  de  Justicia \nTransicional del Ministerio de Justicia y del \nDerecho. \n\nInterinstitucional \n\nla  actuación  de \n\nArtículo        2.2.5.1.5.1.1.  Comité  de \nCoordinación \nde \nJusticia  Transicional.  En  desarrollo  del \nprincipio  constitucional  de  colaboración \nlas  ramas  del  poder \narmónica  entre \npúblico, \ntransfórmese  el  Comité  de \nCoordinación Interinstitucional de Justicia y \nPaz  en  el  Comité  de  Coordinación \nInterinstitucional  de  Justicia  Transicional, \ncon el objeto de propiciar la articulación y \nlas \ncoordinación  de \nentidades  estatales  que  intervienen  en  la \nimplementación  de  los  mecanismos  de \njusticia  transicional  en  el  nivel  nacional, \npara promover el acceso a la justicia de las \nvíctimas del conflicto armado y de quienes \nse  acojan  a  los  mecanismos  de  justicia \ntransicional,  así  como  velar  por \nla \narticulación de las acciones encaminadas a \ngarantizar  los  derechos  a  la  verdad,  la \njusticia,  y  la  reparación  en  lo  relacionado \ncon los componentes del Sistema Nacional \nde  Atención  y  Reparación  Integral  a  las \nVíctimas (SNARIV) y el Sistema Integral de \nVerdad,  Justicia,  Reparación  y  No \notros \n(SIVJRNR), \nRepetición \nmecanismos que se deriven de la ejecución \nde la política pública en materia de justicia \ntransicional,  en  procura  de  garantizar  la \nmayor satisfacción de sus derechos. \n\ny \n\nEl  Comité  se  reunirá  mínimo  de  tres  (03) \nveces al año, bajo la modalidad presencial, \nvirtual o mixta, o cuando cualquiera de sus \nmiembros lo solicite de manera justificada, \nprevia  convocatoria \nrealizada  por  el \nMinisterio de Justicia y del Derecho. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\fLa Secretaría Técnica del Comité estará a \ncargo  de \nla  Dirección  de  Justicia \nTransicional del Ministerio de Justicia y del \nDerecho.  \n\nParágrafo. Para todos los efectos legales a \nlos  que  se \nrefiere  el  Comité  de \nCoordinación Interinstitucional de Justicia y \nPaz deberá de  entenderse en  lo sucesivo \ncomo \nCoordinación \nInterinstitucional de Justicia Transicional. \nArtículo  2.2.5.1.5.1.2.  Composición.  El \nComité  de  Coordinación  Interinstitucional \nde Justicia Transicional estará conformado \npor:  \n\nComité \n\nde \n\n1.  El Ministro de Justicia y del Derecho \no su delegado, quien lo presidirá.  \n2.  El  Vicepresidente  de  la  República, \n\nArtículo        2.2.5.1.5.1.2.  Composición.  El \ncomité  de  coordinación  interinstitucional \nestará conformado por los siguientes: \n\n1.  El Ministro de Justicia y del Derecho o \n\nsu delegado, quien lo presidirá. \n\n2.  El  Vicepresidente  de  la  República,  o \n\nsu delegado. \n\n3.  El Ministro del Interior o su delegado. \n4.  El Ministro de Defensa Nacional o su \n\no su delegado.  \n3.  El  Ministro  del \n\nInterior  o  su \n\ndelegado. \n\ndelegado.  \n\n5.  El Alto Comisionado para la Paz o su \n\n4.  El  Ministro  de  Defensa  Nacional  o \n\ndelegado. \n\n6.  El Director de la Agencia Colombiana \npara  la  Reintegración  de  Personas  y \nGrupos  Alzados  en  Armas  o  su \ndelegado. \n\n7.  El Presidente de la Corte Suprema de \n\nJusticia o su delegado. \n\n8.  El Presidente del Consejo Superior de \n\nla Judicatura o su delegado. \n\n9.  El  Fiscal  General  de  la  Nación  o  su \n\ndelegado. \n\n10.  El Procurador General de la Nación \n\no su delegado. \n\n11.  El  Defensor  del  Pueblo  o  su \n\ndelegado. \n\nde \n\n12.  El  Director \n\nla  Unidad \nAdministrativa  Especial  para \nla \nAtención  y  Reparación  Integral  a  las \nVíctimas o su delegado. \n\nde \n\n13.  El  Director \n\nla  Unidad \nAdministrativa  Especial  para \nla \nGestión  de  Restitución  de  Tierras \nDespojadas o su delegado. \n\n14.  El Director del Instituto Colombiano \nde Bienestar Familiar o su delegado. \n\nsu delegado.   \n\n5.  El Alto Comisionado para la Paz o \n\nsu delegado. \n\n6.  El  Consejero  Presidencial  para  la \nEstabilización y la Consolidación o \nsu delegado.  \n\n7.  El  Director  de  la  Agencia  para  la \nReincorporación y la Normalización \no su delegado.  \n\n8.  El Presidente de la Corte Suprema \n\nde Justicia o su delegado. \n\n9.  El Presidente del Consejo Superior \nde la Judicatura o su delegado.  \n10. El Fiscal General de la Nación o su \n\ndelegado.  \n\n11. El Procurador General de la Nación \n\no su delegado.  \n\n12. El  Defensor  del  Pueblo  o  su \n\ndelegado.  \n13. El  Director \n\nde \n\nla  Unidad \nAdministrativa  Especial  para \nla \nAtención y Reparación Integral a las \nVíctimas o su delegado.  \n\n14. El  Director \n\nde \n\nla  Unidad \nAdministrativa  Especial  para \nla \nGestión  de  Restitución  de  Tierras \nDespojadas o su delegado.  \n\n  1.  En  general,  otras \nParágrafo \ninstituciones del Gobierno Nacional podrán \nser  invitadas  a  las  sesiones  del  comité \ncuando  su  presencia  sea  requerida  en \nfunción de los temas a tratar. \nParágrafo    2. Excepcionalmente el comité \npodrá convocar invitados especiales de los \nsectores público y privado, a quienes se les \npodrá  dar  la  palabra,  pero  no  tendrán \nderecho al voto. \n\n15. El Director del Instituto Colombiano \nde  Bienestar  Familiar  o \nsu \ndelegado.  \n\n16. El  Presidente  de  la  Jurisdicción \nEspecial para la Paz o su delegado. \n17. El  Director  de  la  Comisión  para  el \nEsclarecimiento  de  la  Verdad,  la \nConvivencia y la No Repetición o su \ndelegado. \n\n18. El  Director  de  la  Unidad  para  la \nBúsqueda  de  Personas  dadas  por \nDesaparecidas en el contexto y en \nrazón  del  conflicto  armado  o  su \ndelegado. \n\n19. El  Director  Centro  Nacional  de \nMemoria Histórica o su delegado \n\n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n \n\fParágrafo 1. El Comité podrá invitar a otras \nentidades  y  organismos  que  por  tener \nrelación con el asunto a tratar, se considere \npertinente  su  presencia  en  la  respectiva \nsesión. \n\nParágrafo  2.  La  Unidad  Administrativa \nEspecial  para  la  Atención  y  Reparación \nIntegral  a  las  Víctimas,  participará  en  su \nfunción  de  coordinación  del  SNARIV  y  de \nlas  medidas  de  la  política  de  atención, \nasistencia y reparación integral.  \n\nParágrafo  3.  El  Comité  sesionará  y \ndeliberará con la asistencia de la mayoría \nde sus miembros; y decidirá, con la mitad \nmás uno de los asistentes. \n\nParágrafo 4. El Comité se dará su propio \nreglamento. \n\nSección 5. \nCoordinación interinstitucional en \nmateria de justicia transicional. \n\nSección 5. \nCoordinación interinstitucional en \nmateria de justicia transicional. \n\nSubsección 2. \nSistema de información \ninterinstitucional de justicia \ntransicional. \n\nSubsección 2. \nSistema de información \ninterinstitucional de justicia \ntransicional. \n\nArtículo  2º.  Modifíquese  el  artículo  de  la \nSubsección 2 de la Sección 5 de Capítulo \n1 del Título 5 de la Parte 2 del Libro 2 del \nDecreto \nÚnico \nde \nReglamentario  del  Sector  Justicia  y  del \nDerecho, la cual quedará así: \n\n2015, \n\n1069 \n\nla \nla \n\nArtículo 2.2.5.1.5.2.4. Subcomité técnico \ndel  SIIJT.  El  SIIJT  contará  con  un \nSubcomité  Técnico  que  depende  del \nComité  de  Coordinación  Interinstitucional \nde  Justicia  y  Paz  y  que  tendrá  como \narticulación \nfunción \ny \nprincipal \ncoordinación  para \nimplementación \ntécnica  y  funcional  del  SIIJT  y  de  los \nsistemas  de  información  en  cada  una  de \nlas \ncomponen  el \nSubcomité,  así  como  la  interoperabilidad \ncon la Red Nacional de Información de que \ntrata la Ley 1448 de 2011. Dicho Subcomité \nTécnico estará integrado por los delegados \nde las siguientes instituciones:  \n\ninstituciones  que \n\nde \n\nSistema \n\ndependerá \n\n2.2.5.1.5.2.4. \n\ndel  Comité \n\ntendrá  como \n\nSubcomité \nArtículo \nTécnico  del  SIIJT.  El  Subcomité  Técnico \ndel \nInformación \nInterinstitucional  de  Justicia  Transicional \nde \n(SIIJT) \nCoordinación  Interinstitucional  de  Justicia \nTransicional  y \nfunción \nprincipal la articulación y coordinación para \nla  implementación  técnica  y  funcional  del \nSIIJT y de los sistemas de información en \ncada  una  de \ninstituciones  que \ncomponen  el  Subcomité,  así  como  la \ninteroperabilidad  con  la  Red  Nacional  de \nInformación  de  que  trata  la  Ley  1448  de \n2011.  Dicho  Subcomité  Técnico  estará \nintegrado  por \nlas \nsiguientes instituciones:  \n\nlos  delegados  de \n\nlas \n\na) Ministerio de Justicia y del Derecho;  \nb) Ministerio del Interior;  \nc) Ministerio de Defensa Nacional;  \nd)  Oficina  del  Alto  Comisionado  para  la \nPaz;  \ne)  Departamento  Administrativo  para  la \nProsperidad Social  \nf)  Unidad  Administrativa  Especial  para  la \nAtención  y  Reparación \nlas \nVíctimas;  \ng)  Agencia  Colombiana \nla \nReintegración  de  Personas  y  Grupos \nAlzados en Armas;  \n\nIntegral  a \n\npara \n\nDepartamento  Administrativo  para \n\nMinisterio de Justicia y del Derecho;  \nMinisterio del Interior;  \nMinisterio de Defensa Nacional;  \nOficina  del  Alto  Comisionado  para \n\n1. \n2. \n3. \n4. \nla Paz;  \n5. \nla Prosperidad Social;  \n6. \nUnidad  Administrativa  Especial \npara la Atención y Reparación Integral a las \nVíctimas;  \n7. \nla Normalización;  \n\nAgencia  para  la  Reincorporación  y \n\n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n \n \n \n \n   \n\fh)  Unidad  Administrativa  Especial  de \nGestión  de  Restitución  de  Tierras \nDespojadas;  \ni) Centro de Memoria Histórica;  \nj) Agencia Nacional de Defensa Jurídica del \nEstado;  \nk)  Dirección  de  Impuestos  y  Aduanas \nNacionales;  \nl)  Unidad  Administrativa  Especial  de \nInformación de Análisis Financiero;  \nm) Superintendencia Financiera;  \nn) Superintendencia de Sociedades;  \no)  Superintendencia  de  Notariado  y \nRegistro;  \np) \nCarcelario (Inpec);  \nq) Fiscalía General de la Nación;  \nr) Procuraduría General de la Nación;  \ns) Defensoría del Pueblo;  \nt) Consejo Superior de la Judicatura;  \nu) Corte Suprema de Justicia;  \nv) Registraduría Nacional del Estado Civil.  \n\nInstituto  Nacional  Penitenciario  y \n\nDirección de Impuestos y Aduanas \n\nInstituto  Nacional  Penitenciario  y \n\nAgencia  Nacional  de  Defensa \n\nCentro  Nacional  de  Memoria \n\n8. \nUnidad  Administrativa  Especial  de \nGestión  de  Restitución  de  Tierras \nDespojadas;  \n9. \nHistórica;  \n10. \nJurídica del Estado;  \n11. \nNacionales;  \nUnidad  Administrativa  Especial  de \n12. \nInformación de Análisis Financiero (UIAF); \nSuperintendencia Financiera;  \n13. \nSuperintendencia de Sociedades;  \n14. \nSuperintendencia  de  Notariado  y \n15. \nRegistro;  \n16. \nCarcelario (INPEC);  \n17. \n18. \n19. \n20. \n21. \n22. \nCivil; \n23. \nFamiliar; \nJurisdicción Especial para la Paz; \n24. \n25. \nComisión  para  el  Esclarecimiento \nde  la  Verdad,  la  Convivencia  y  la  No \nRepetición; \n26. \nla  Búsqueda  de \nPersonas  dadas  por  Desaparecidas  en  el \ncontexto y en razón del conflicto armado.  \n\nFiscalía General de la Nación;  \nProcuraduría General de la Nación;  \nDefensoría del Pueblo;  \nConsejo Superior de la Judicatura;  \nCorte Suprema de Justicia;  \nRegistraduría  Nacional  del  Estado \n\nInstituto  Colombiano  de  Bienestar \n\nUnidad  para \n\na \n\nesté \n\ncuyo \n\ncargo \n\ninstituciones  que \n\nParágrafo 1°. Los delegados al Subcomité \nTécnico  del  SIIJT  deberán  ser  aquellas \npersonas \nla \nimplementación  técnica  y  funcional  de  los \nsistemas  de  información  en  cada  una  de \nlas \ncomponen  el \nSubcomité.  El  Subcomité  Técnico  podrá \ninvitar a participar de sus sesiones a otras \ninstituciones  que  por  sus  funciones  y \ncompetencias  manejen \ninformación \nrelevante  para  la  implementación  de  la \npolítica pública de justicia transicional.  \n\na \n\nesté \n\ncuyo \n\ncargo \n\ninstituciones  que \n\nParágrafo 1°. Los delegados al Subcomité \nTécnico  del  SIIJT  deberán  ser  aquellas \npersonas \nla \nimplementación  técnica  y  funcional  de  los \nsistemas  de  información  en  cada  una  de \nlas \ncomponen  el \nSubcomité.  El  Subcomité  Técnico  podrá \ninvitar a participar de sus sesiones a otras \ninstituciones  que  por  sus  funciones  y \ncompetencias  manejen \ninformación \nrelevante  para  la  implementación  de  la \npolítica pública de justicia transicional.  \n\nParágrafo 2°. A partir del 27 de diciembre \nde  2013,  el  Ministerio  de  Justicia  y  del \nDerecho  en  su  calidad  de  administrador \ngeneral  del  sistema  y  en  ejercicio  de  la \nSecretaría Técnica del Subcomité, deberá \nadelantar  las  acciones  necesarias  para \nlas \nvincular  efectivamente  a \nentidades  que  hacen  parte  del  Subcomité \nal Sistema, desarrollando e incluyendo los \ncampos  necesarios  que \nles  permitan \ncompartir su información. \n\ntodas \n\nParágrafo 2°. El Ministerio de Justicia y del \nDerecho  en  su  calidad  de  administrador \ngeneral  del  sistema  y  en  ejercicio  de  la \nSecretaría Técnica del Subcomité, deberá \nadelantar  las  acciones  necesarias  para \nvincular  efectivamente  a \nlas \nentidades  que  hacen  parte  del  Subcomité \nal Sistema, desarrollando e incluyendo los \ncampos  necesarios  que \nles  permitan \ncompartir su información. \n\ntodas \n\nArtículo  3º.  Vigencia  y  derogatoria.  El \npresente decreto rige a partir de la fecha de \nsu  publicación  y  deroga \nlas \ntodas \ndisposiciones que le sean contrarias. \n\n2.  AMBITO DE APLICACIÓN Y SUJETOS A QUIENES VA DIRIGIDO \n\n \n   \n \n \n \n \n \n \n \n \n \n \n \n   \n   \n \n \n \n \n \n \n\fEl presente Decreto se aplicará de manera principal a las siguientes entidades: Ministerio \nde Justicia y del Derecho, Vicepresidencia de la República, Ministerio del Interior, Ministerio \nde Defensa Nacional, Oficina del Alto Comisionado para la Paz, Consejería Presidencial \npara  la  Estabilización  y  la  Consolidación,  Agencia  para  la  Reincorporación  y  la \nNormalización,  Corte  Suprema  de  Justicia,  Consejo  Superior  de  la  Judicatura,  Fiscalía \nGeneral de la Nación, Procuraduría General de la Nación, Defensoría del Pueblo, Unidad \nAdministrativa  Especial  para  la  Atención  y  Reparación  Integral  a  las  Víctimas,  Unidad \nAdministrativa  Especial  para  la  Gestión  de  Restitución  de  Tierras  Despojadas,  Instituto \nColombiano  de  Bienestar  Familiar,  Jurisdicción  Especial  para  la  Paz,  Comisión  para  el \nEsclarecimiento de la Verdad, la Convivencia y la No Repetición, Unidad para la Búsqueda \nde  Personas  dadas  por  Desaparecidas  en  el  contexto  y  en  razón  del  conflicto  armado, \nCentro  de  Memoria  Histórica,  Departamento  Administrativo  para  la  Prosperidad  Social, \nAgencia  Nacional  de  Defensa  Jurídica  del  Estado,  Dirección  de  Impuestos  y  Aduanas \nNacionales,  Unidad  Administrativa  Especial  de  Información  de  Análisis  Financiero, \nSuperintendencia  Financiera,  Superintendencia  de  Sociedades,  Superintendencia  de \nNotariado  y  Registro,  Instituto  Nacional  Penitenciario  y  Carcelario  y  la  Registraduría \nNacional del Estado Civil. \n\nDe igual manera, tiene aplicación para las entidades con competencia en materia justicia \ntransicional.  \n\n3. VIABILIDAD JURÍDICA \n3.1  Análisis  de  las  normas  que  otorgan  la  competencia  para  la  expedición  del \nproyecto \n\nDe acuerdo con las disposiciones del numeral 11 del artículo 189 de la Constitución \nPolítica, corresponde al Presidente de la República como Jefe de Estado, Jefe del \nGobierno y Suprema Autoridad Administrativa, “Ejercer la potestad reglamentaria, \nmediante la expedición de los decretos, resoluciones y órdenes necesarios para la \ncumplida  ejecución  de  las  leyes”.  Aunado  a lo anterior,  el Consejo  de  Estado  en \nsentencia  de  fecha  18  de  julio  de  2002,  decidió  una  demanda  de  nulidad  por \ninconstitucionalidad  contra  el  Decreto  1382  de  2000  y  argumentó  que  “(…)  el \nPresidente de la República, mediante el Decreto 1382 de 2000, ejerció la potestad \nreglamentaria respecto de una norma con fuerza de ley, es decir, dentro del ámbito \nde la competencia que le asigna el artículo 189-11 de la Constitución”. \n\nDe conformidad con lo previsto en los artículos 188 y 189 de la Constitución Política, \nel Presidente de la República simboliza la unidad nacional, y, en tal condición, actúa \n“como  Jefe  de  Estado,  Jefe  de  Gobierno  y  Suprema  Autoridad  Administrativa”, \ncumpliendo las funciones establecidas en tales mandatos. \n\n3.2 Vigencia de la ley o norma reglamentada o desarrollada \nLos artículos 2.2.5.1.5.1.1., 2.2.5.1.5.1.2. y 2.2.5.1.5.2.4.del Decreto 1069 de 2015, \nÚnico Reglamentario del sector Justicia y del Derecho, actualmente se encuentran \nvigentes. \n3.3.  Disposiciones  derogadas,  subrogadas,  modificadas,  adicionadas  o \nsustituidas \nSe modifican los artículos 2.2.5.1.5.1.1., 2.2.5.1.5.1.2., y   2.2.5.1.5.2.4.del Decreto \n1069 de 2015, Único Reglamentario del sector Justicia y del Derecho. \n\n3.4 Revisión y análisis de la jurisprudencia que tenga impacto o sea relevante \npara  la  expedición  del  proyecto  normativo  (órganos  de  cierre  de  cada \njurisdicción) \nConsejo de Estado:  \nRadicación No.: 11001-03-24-000-2000-6414-01  \nSentencia de fecha 18 de julio de 2002 \nConsejero Ponente: Camilo Arciniegas Andrade \n3.5 Circunstancias jurídicas adicionales \n\n  Artículo 113 de la Constitución Política \n  Acto Legislativo 01 de 2017 \n  Ley 418 de 1997 \n  Ley 975 de 2005 \n  Ley 1592 de 2012 \n\n \n \n \n \n \n\f  Ley 1424 de 2010 \n  Ley 1448 de 2011 \n  Ley 1820 de 2016, Ley 1957 de 2019 y la  \n  Ley 2078 de 2021 \n  Decreto 3011 de 2013 \n  Decreto 588 de 2017 \n  Decreto 589 de 2017 \n  Decreto 1427 de 2017 \n\n4. IMPACTO ECONÓMICO (Si se requiere) \nNo aplica \n\n5. VIABILIDAD O DISPONIBILIDAD PRESUPUESTAL (Si se requiere) \nEl presente Decreto no requiere de disponibilidad presupuestal. \n6. IMPACTO MEDIOAMBIENTAL O SOBRE EL PATRIMONIO CULTURAL DE LA \nNACIÓN \n(Si se requiere) \nEl  presente  Decreto  no  genera  ningún  impacto  medioambiental  ni  sobre  el \npatrimonio cultural de la Nación. \n7.  ESTUDIOS  TÉCNICOS  QUE  SUSTENTEN  EL  PROYECTO  NORMATIVO  (Si \ncuenta con ellos) \nNo aplica \n\nANEXOS: \nCertificación  de  cumplimiento  de  requisitos  de  consulta, \npublicidad  y  de  incorporación  en  la  agenda  regulatoria \n(Firmada  por  el  servidor  público  competente  –entidad \noriginadora) \nConcepto(s)  de  Ministerio  de  Comercio,  Industria  y  Turismo \n(Cuando se trate de un proyecto de reglamento técnico o de \nprocedimientos de evaluación de conformidad) \nInforme de observaciones y respuestas (Análisis del informe \ncon la evaluación de las observaciones de los ciudadanos y \ngrupos de interés sobre el proyecto normativo) \nConcepto  de  Abogacía  de \nla \nSuperintendencia  de  Industria  y  Comercio  (Cuando  los \nproyectos  normativos \nlibre \ncompetencia de los mercados) \nConcepto  de  aprobación  nuevos  trámites  del  Departamento \nAdministrativo  de  la  Función  Pública  (Cuando  el  proyecto \nnormativo adopte o modifique un trámite) \nOtro (Cualquier otro aspecto que la entidad originadora de la \nnorma considere relevante o de importancia) \n\nla  Competencia  de \n\nincidencia  en \n\ntengan \n\nla \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\n(No aplica) \n\nConcertación con otras Entidades  \n\nLas siguientes entidades u organismos deben participar en la Elaboración del \nProyecto de Norma:  \n\nMinisterio de Justicia y del Derecho  \n\nVicepresidencia de la República, \n\nMinisterio del Interior \n\nMinisterio de Defensa Nacional \n\nOficina del Alto Comisionado para la Paz  Consejería  Presidencial \n\npara \n\nla \n\nEstabilización y la Consolidación \n\nAgencia  para  la  Reincorporación  y  la \nNormalización \n\nCorte Suprema de Justicia \n\nConsejo Superior de la Judicatura \n\nFiscalía General de la Nación \n\nProcuraduría General de la Nación  \n\nDefensoría del Pueblo  \n\nUnidad  Administrativa  Especial  para  la \nAtención  y  Reparación  Integral  a  las \nVíctimas  \n\nUnidad  Administrativa  Especial  para  la \nGestión  de  Restitución  de  Tierras \nDespojadas  \n\n \n \n \n \n \n \n \n\fInstituto  Colombiano  de  Bienestar \nFamiliar \n\nJurisdicción Especial para la Paz \n\nComisión  para  el  Esclarecimiento  de  la \nVerdad, \nla  No \nla  Convivencia  y \nRepetición  \n\nUnidad  para  la  Búsqueda  de  Personas \ndadas por Desaparecidas en el contexto \ny en razón del conflicto armado  \n\nCentro de Memoria Histórica  \n\nDepartamento  Administrativo  para  la \nProsperidad Social  \n\nAgencia  Nacional  de  Defensa  Jurídica \ndel Estado \n\nDirección  de \nNacionales \n\nImpuestos  y  Aduanas \n\nUnidad  Administrativa  Especial  de \nInformación de Análisis Financiero \n\nSuperintendencia Financiera \n\nSuperintendencia de Sociedades \n\nInstituto  Nacional  Penitenciario \nCarcelario \n\nSuperintendencia  de  Notariado \nRegistro \n\ny \n\ny \n\nRegistraduría Nacional del Estado Civil \n\n \n\f"
}